[
  {
    "year": 1982,
    "title": "Fundación del grupo",
    "event": "28 de agosto de 1982",
    "url": "https://www.ejemplo.com/1982",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Llego por fin, el 28 de agosto de 1982, llegaron 90 chicos, tambien ingreso otro dirigente: <strong>Edgardo Silva</strong>. Había miedo, ansiedad, alegría.</p><p>Alas 17hs comenzamos con las actividades contamos con 2 manadas y una tropa scout.</p><p>En la manada estaban: Patricia Ortega(akela), Jackie Escudero (ayudante), Susana del Canto (ayudante) y Waldy Braunschweig (ayudante).</p><p>En la otra manada estaban: Graciela Padin (akela), Silvia Andrade (ayudante), y Edgardo Silva.</p><p>En la tropa Scout: Gustavo Cartolano (j.t), Daniel Loureyro (ay), José María Montero (ay), Jorge Perez(ay) y Juan Luis Alvarez (jefe de grupo y ayudante de tropa).</p><p>Alas 19 fue la misa y luego los tres scouts que tenian promesa, Daniel, Jose y Juan Luis, renovaron su promesa y harian el cambio de pañuelo, Jorge realizo la promesa, pero no hizo el cambio de pañuelo por pertenecer al grupo scout de Pirovano.</p><p>Estaban acompañándonos el comisionado de region Eduardo Marquez, los comisionados de distrito 1 y 2, Juan Castro y Victor Hugo; delegaciones de los grupos scouts: Nº 328 “San Carlos”, de Bolívar, Nº 350 “Cristo Rey” Sierras Bayas, Nº 367 “Maximiliano Kolbe” olavarria, Nuestra Señora de Fátima (en formación) Olavarría, y las comunidades guias de Bolívar de la parroquia Monte Viggiano de olavarria.</p><p>Jorge Perez porto la bandera de la region azul, que se enarbola por primera vez. Durante el ofertorio se entregaron los pañuelos de grupo, ofrendados para su bendicion; en la omilia nuestro asesor se dirigio a los dirigentes scout y jóvenes en general, hablando de la metodología scout.</p><p>Al finalizar la misa comenzo la ceremonia de promesa, donde hablo el comisionado de region, explicando el significado de la misma y el comisionado del distrito 2 leyo la parabola del sembrador.</p><p>El dia 25 de septiembre, luego de haber observado durante dos sábados el desarrollo de las actividades, ingresa al grupo como ayudante de manada Fabian Caruso.</p><p>Las actividades continuaron en forma progresiva, aprendiendo todos los dias algo nuevo.</p><p>Ese año se realizo el v encuentro dioscesano en la ciudad de barker, al cual decidimos participar todos los dirigentes. Fue la primera vez que nos encontrabamos con tanta gente que estaba haciendo, al igual que nosotros, algo por los demas.</p><p>Mas tarde el día 21 de noviembre participamos del encuentro distrital de manadas bajo el lema “Unidos con alegría en el dia de la caceria”, que se realizó en la sociedad rural de Olavarría.</p><p>Así continuamos nuestras actividades hasta finalizar el año.</p>"
    
  },
  {
    "year": 1983,
    "title": "1er año",
    "event": "Comenzamos",
    "url": "https://www.ejemplo.com/1992",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos a reunirnos los dirigentes en el mes de febrero con reuniones en las cuales nos preparábamos para la promesa, fueron 4 reuniones que culminaron con un campamento que se realizo en una quinta cercana a CCNN.</p><p>El 9 de abril comenzamos las actividades con una gran cantidad de chicos y la apertura de un nueva rama: raider de la cual Juan Luis pasa a ser jefe de tropa. Los primeros raiders fueron Marcelo Orifici, Marcelo seoane, Raul cabeza, Edgardo Silva, Waldy braunscheig (estos últimos estuvieron el año anterior como ay. de manada).</p><p>El dia 10 de abril se realizó las primeras cuatro promesas, fueron las de Gustavo Cartolano, Graciela Padin, Jackie Escudero y Fabian Caruso.</p><p>Todavía las actividades se seguian desarrollando en la plaza enfrente de la parroquia.</p><p>A mediados del corriente año aparece en el grupo Mario Cabezón (proveniente del grupo scout de Sierras Bayas), que pasa a ser el baloo de la manada, a consecuencia de esto Fabian Caruso pasa a ser ayudante de tropa raider.</p><p>En las vacaciones de invierno de ese año se levo a cabo el primer campamento de rama, siendo la rama raider la que lo realiza, son 3 dias en la isla.</p><p>Los dias 2 y 3 de julio se realizo en sierras Bayas el curso informativo (el primer nivel de prgresion en la formación de dirigentes), donde participan: Daniel, Gustavo, Graciela, Juan Luis, jackie y Fabian.</p><p>En el mes de septiembre, los días 3 y 4 se llevan a cabo en loma negra el II CA.DIS.RA (campamento distrital raider), bajo el lema “Obrar con fe para salvar”, donde participa la tropa raider de nuestro grupo.</p><p>El día 10 de ese mismo mes se realizan en la parroquia las primeras promesas de la rama Scout, ellos son: Sergio Laborde, Cristian Viola, Franco Fortunato, Roberto Ortiz, Jose l. padin, Gustavo Zubieta, Mauricio Gatica y Marcelo Marrero, que eran los guias y subguias de las 4 primeras patrullas de la tropa Scout (zorro, bisonte, león y lobo); luego de esto se realizó el primer campamento de la tropa Scout al que concurren solamente los guias de patrulla con susu dirigentes, Gustavo (jefe de tropa), Daniel(ayudante), Jorge  (ayudante) y tambien concurrieron Juan Luis y Fabian.</p><p>Tambien en septiembre durante los dias 17 y 18 se desarrollo en loma negra el curso F1 donde participaron; Juan, Daniel, Gustavo, Graciela y Fabian.</p><p>El día 5 de noviembre se realizaron en la parroquia las primeras promesas de la tropa raider y las del resto de la tropa Scout.</p><p>Los raiders fueron: Marcelo Orifici, Edgardo Silva y Raul Cabeza y como Scouts hacen lo propio: Gerardo Garcia, Ruben Bonifacio, Lucas Lopez, Roque Taborda, Javier Sequeira, y Adrián Galarza.</p><p>Para esa epoca ya se habia decidido que el campamento de fin de año se realizaria en el mes de enero del año siguiente, ya que el fin de semana siguiente 12y 13 de noviembre concurriríamos al encuentro discesano por primera vez con todo el grupo, a realizarce en la ciudad de Saladillo bajo el lema “Amar es servir, servir es reinar”.</p>"
  },
  {
    "year": 1984,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/1992",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos el año el 15 de enero, con un campamento que se realizo en la playa de camiones al cual concurrieron chicos recién ingresados, particularmente de tropa raider.</p><p>n dicho campamento se realizaron las primeras promesas en la manada, y los lobatos que la realizaron fueron: Mauro y Sebastián Sáez, Fernando Sequeira, Claudio Fillol, Roberto Chamorra, Gustavo Marra, Mariano Garrafa y Marcos Wagner.</p><p>En marzo de ese año, juntamente con las hermanas guías y algunos padres realizamos la peregrinación al calvario de Tandil, siendo un total de 80 personas las que concurrieron a dicho evento.</p><p>Al comenzar las actividades del corriente año se incorporó cómo ayudante de tropa raider el señor Edgardo Sosa.</p><p>La tropa scout realizo un campamento CCNN los dias 18 y19 de agosto.</p><p>Al cumplirse el 2 año del grupo se realiza una kermés organizada por el comité de padres, el cual era presidido por Jorge Sequeira siendo secundado por: Hugo Orifici, Rodolfo braunschweig, Gregorio Padin, Roberto Gauna, Ilda de Sequeira, Leonardo Marra y Julio e Inés Ostertag.</p><p>Ese año como culminación de la semana Scout se realiza una gran velada que se llevó a cabo con gran éxito en el teatro municipal y en el cual se participo con las tres ramas.</p><p>Se recibe el certificado de afiliación de la U.S.C.A, el Nº 459</p><p>En al mes septiembre se realizó los días 29 y 30 del corriente el III CA.DIS.RA en Sierras Bayas, bajo el lema “nuestros dones para salvar”, en el mismo participa la tropa raider de nuestro grupo y tambien se realizo el día 7 de octubre un encuentro de manadas donde se participo con la manada completa.</p><p>Los dias 3 y 4 de noviembre se realizo en la ciudad de Bolivar el VII encuentro dioscesano guias y scout bajo el lema “seamos luz en el mundo”, en el mismo participamos con las tres ramas.</p><p>Mientras tanto se seguia junto con los padres tratando de fortalecer el grupo y poder brindar lo mejor nuestros chicos.</p><p>Terminamos el año festejando con un gran fogon, dejando el campamento de fin de año para el año próximo.</p>"
},
  {
    "year": 1985,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "img/1984_1.png",
      "img/1984_1.png"
    ],
    "description": "<p>En enero del corriente año, nos pusimos en campaña para poder ir a sierra de la ventana, y allí estuvimos el día 9 de febrero, donde permanecimos tres dias. Ese fue el primer campamento fuera de la ciudad, (¡la rama lobatos no concurrió a dicho evento nos dejaron afuera!!!!!!!!!!!!!!!!!) y a fines de febrero la manada realizo un acantonamiento en el cerro Luciano Fotabat.</p><p>A mediados de abril se comenzó con las actividades de dicho año, siempre con muchas ganas y esfuerzo, pero no sin dificultades, ya que ese año tuvieron que dejar el grupo Gustavo y Graciela (que se había retirado el año anterior por complicaciones en su embarazo) y por la enfermedad de su hija Cecilia, lo cual repercutío mucho en los animos de todos los iuntegrantes del grupo. </p><p>Ese año ingresa al grupo como dirigente de manada Rosana kolman, quien, junto a Elsa Valle, que había ingresado el año anterior al retirarse Graciela, se hacen cargo de la rama lobatos, con la ayuda de Edgardo Silva que tambien ingresó el año anterior para colaborar con Elsa.</p><p>La tropa raider realza un retiro espiritual en una quinta cercana, también a partir de este año nuestro jefe de grupo pasa a ser comisionado de region, por lo que nos dificulta un poco el desarrollo de las actividades ya que a mediados del año contamos con los siguientes dirigentes Rosana (manada), Juan (scout), Fabian (raider). Sobre el fin de ese año se reincorpora Daniel, que se habia retirado por razones de estudio.</p><p>En los días 12 y13 de octubre la tropa raider concurre al VI CA.DIS.RA, que se realizo en la colonia San Miguel bajo el lema “Cristo no esta con los que se paran, sino con los que caminan y viven”.</p><p>Este año no se realiza el encuentro dioscesano por inconvenientes en su organización.</p><p>Este año no se realizo el campamento de fin de año por no contar con dirigentes y por falta de recursos.</p><p>A fines de este año ingresa al grupo como ayudante de la tropa raider Fernando Gentile. En el mes de diciembre se realiza en el colegio San Antonio, como en todos los años, la asamblea anual de evaluacion, en dicha reunion queda establecido que el VIII encuentro diocesano de guias y scout sera organizado por el grupo scout y la comunidad guia de “Nuestra Señora de Lujan”, como consecuencia de esto el año 1986 será muy movido.</p>"
  },
  {
    "year": 1986,
    "title": "Fundación del grupo",
    "event": "28 de agosto de 1982",
    "url": "https://www.ejemplo.com/1982",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos el año con una gran noticia regresan al grupo Graciela y Gustavo, y también se produce el ingreso de Monica brown como ayudante de manada, por lo tanto, el grupo cuente con 7 dirigentes, distribuidos de la siguiente manera: rama lobatos Graciela y monica, rama scout Gustavo y Daniel, tropa raider Fabian y Fernando, Juan Luis como jefe de grupo, y tambien como dirigente de la cuarta rama que se abre en el grupo: el Clan Rover. Ya en el cuarto año tenemos el grupo con todas las ramas abiertas.</p><p>En abril y tomando como referencia el retiro del año anterior por la tropa raider se realiza otro evento similar, en el que participan las ramas mayores tanto por partes de las guías como del scout, el grupo juvenil de la parroquia y el grupo juvenil de pompeya.</p><p>En mayo se realizará un retiro para dirigentes en sierras bayas, en julio de este muy movido año, los únicos cinco dirigentes que nos encontrábamos desde el inicio del grupo (Juan Luís, Gustavo, Graciela, Daniel y Fabián) completamos una parte importante de nuestra formación que se realizo el 5 y 9, en Bahía Blanca, que es el curso F ll, que nos otorga el certificado de Scouter.</p><p>En el mes de junio se abrió la rama rovers el nombre de la rama es “clan rovers San Pablo”</p><p>Los días 27 y 28 de septiembre la tropa scout participa del 1 taller para guías de patrullas scout en la ciudad de Tandil; en los mismos días y en esa misma ciudad se realiza el V CA.DIS.RA bajo el lema “Cristo como modelo raider”, al cual asistió la tropa raider de nuestro grupo.</p><p>A partir de octubre comenzamos a trabajar para poder realizar el encuentro diocesano, en el transcurso de este mes solicitamos el apoyo de instituciones públicas y privadas, hemos hablado con innumerable cantidad de personas que de alguna forma brindaría su aporte.</p><p>Hubo tristezas, alegrías, enojos, idas y vueltas y por fin llego la fecha esperada el 8 y 9 de noviembre en la sociedad rural de Olavarría este es el parche de dicho evento.  </p><p>El lema del encuentro fue “CONSTRUYAMOS ”, a pesar de tanto trabajo y tanto esfuerzo, el encuentro resulto bueno o por lo menos eso fue lo que dijeron los que participaron de dicho evento.</p>"
    
  },
  {
    "year": 1987,
    "title": "1er año",
    "event": "Comenzamos",
    "url": "https://www.ejemplo.com/1992",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>En enero de este año comenzamos a preparar el segundo campamento de fin de año del grupo, que tuvo como lugar la ciudad de Necochea entre los días 11 al 19 de febrero. Como dirigentes a cargo concurrimos Fabián, Mónica y Graciela, ya que Gustavo y Juan Luís no pudieron concurrir por razones de trabajo y Daniel se habría retirado del grupo por razones laborales.</p><p>A mediados de abril se dio comienzo con las actividades del corriente año, volvimos a sufrir la deserción de Gustavo y Graciela por razones de salud de Cecilia, por lo tanto, quedamos nuevamente con un dirigente por rama: Fernando con los rovers, Juan con la tropa, Fabián con los raiders y Mónica con la manada, pero con la ventaja que los rovers comienzan a realizar servicios en las ramas. Héctor Consentido (manada), Diego Valle y el bolita (tropa scout).</p><p>El 4 y 5 de julio la rama raiders y la rama rovers participo de un campamento de grupo.</p><p>La tropa scout realizo un campamento los días 25y26 de julio en el parque norte.</p><p>EL 28 de agosto realizamos la misa celebratoria de los 5 años de nuestro querido grupo, con un posterior acantonamiento y campamento de todas las ramas en el grupo; y el sábado 29 realizamos una cena, en la cual se recordó el paso de todos y cada uno de los dirigentes, que, de una u otra forma, hicieron lo suyo para que nosotros pudiéramos festejar este aniversario.</p><p>El 27y 28 de septiembre la tropa scout participo en la ciudad de Tandil del primer encuentro para guías y subguias de patrulla, en la misma fecha se realizo el CA.DIS.RA donde la tropa raider participo de dicho evento.</p><p></p><p></p><p>La rama rovers comienza con la construcción de su lugar de reunión llamado KRAAL.</p><p>Se participa del encuentro diocesano guías y scout en la localidad serrana de Sierras Bayas, por falta de fondos se decide no realizar el campamento de fin de año, por lo que se realizo un fogón de fin de año con asado a la canasta</p>"
  },
  {
    "year": 1988,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "img/1984_1.png",
      "img/1984_1.png"
    ],
    "description": "<p>El día 23 de abril se dio comienzo a las actividades del año en curso, renuncia a su cargo la dirigente de manada Mónica Brown, por consiguiente, Juan Luís se hace cargo de la rama, junto con Silvina Dos Santos, como jefe de tropa scout quede Gustavo Cartolano, Fabián Caruso como jefe de tropa raiders y Fernando Gentile hace lo propio con el clan rover</p><p>Los dirigentes participaron de un encuentro de pastoral en centro misionero padre Kolbe.</p><p>Los lobatos participaron de un acantonamiento en el grupo los días 25 y 26 de junio y el 15 de julio varios lobatos tomaron su promesa, los días 19 y 20 de julio los scouts participaron de un campamento en el parque norte, también los días 6 y 7 de agosto los guías y subguias de patrullas scout concurrieron a un curso en loma negra.</p><p>La tropa raider realiza su campamento los días 4 y 5 de julio en un campo próximo a nuestra localidad en conjunto con el clan rover.</p><p>En este año se realizo la primera partida de un rover y fue la de Héctor Cosentino “chino”.</p><p>Como es costumbre todos los años se realizo el encuentro diocesano en la localidad de Loma Negra los días 5 y 6 de noviembre bajo el lema “Seamos fuente de vida a favor de los demás “</p><p>El día 8 de diciembre se festeja el final del año con un fogón en el grupo con invitación a todos los padres de los chicos.</p>"
  },
  {
    "year": 1989,
    "title": "Fundación del grupo",
    "event": "28 de agosto de 1982",
    "url": "https://www.ejemplo.com/1982",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos las actividades el día 23 de abril ya que es el día del patrono del scout “San Jorge” con una cadena del rosario. </p><p>Los dirigentes con los que cuenta el grupo son: akela “Héctor Cosentino”, Silvina Dos Santos como ayudante de manada, Gustavo Cartolano como jefe de tropa scout, Marcelo Colman como ayudante de rama, en la rama raider Fabián Caruso y como ayudante Sergio Grimaldi, en la rama rovers Juan Luís Álvarez.</p><p>A mediados del año en curso renuncian Fabián y Fernando.</p><p>El día 27 de octubre los novicios de la rama scout formulan su promesa.</p><p>El grupo con concurrió al encuentro diocesano realizado en la ciudad de azul los días 4y5 de noviembre bajo el lema “con cristo al mundo”.</p><p>Los días 9 y 10 de diciembre se realiza el campamento de fin de año en el paraje “la providencia” lugar agreste si los hay.</p>"
    
  },
  {
    "year": 1990,
    "title": "1er año",
    "event": "Comenzamos",
    "url": "https://www.ejemplo.com/1992",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos con las actividades el día 7 de abril, los dirigentes que estábamos en ese momento éramos: Héctor Consentino, Yamila Aguirrezabala y Carolina V de Álvarez por la rama lobatos, Gustavo Cartolano y Javier sequeira por los scouts, Sergio Crimaldi y Marcelo Colman con la tropa raider y Juan Luís Álvarez por los rovers.</p><p>El día 4 de agosto tomaron su promesa 10 cachorros, a mediados de septiembre los lobatos participaron de un acantonamiento en el cerro Luciano fortabat.</p><p>El día 1 de septiembre tomaron promesa 15 scout y se hizo entrega de la insignia de caballero scout a Patricio Lafuente.</p><p>La tropa participo del V encuentro para guías y subguias de patrullas los días 9 y 10 de octubre.</p><p>Como todos los años se realizo en el colegio Ntra. Sra. de Fátima la presentación de proyectos del IX CA.DIS.RA y la elección del mismo, resulto ganador el proyecto presentado por los raiders de nuestro grupo “tropa raider Juan pablo II”, dicho campamento se realizo en el paraje  “la providencia” los días 29 y 30 de octubre bajo el lema “Construyamos junto a cristo”  los realizadores de dicho proyecto fueron: Gustavo Marra, Jorge Arcodia, Daniel Peraita, Mauro Rodríguez, Roberto Villarruel, Diego Ferreira y Diego Coria.</p><p>La rama rovers realizó una investigación sobre la vida de los patronos y santos.</p><p>El día 12 de agosto el grupo participo del encuentro de MANO en el parque zoológico “”, donde se realizo un campamento elevado que fue la atracción del evento.</p><p>Se realizo una misa en conmemoración del aniversario del grupo el día 1de septiembre, luego se festejo con un fogón donde hubo cantos, sketch, organizadas por los chicos.</p><p>El grupo concurrió al encuentro diocesano guías y scout, realizado en la ciudad de Tandil los días 3 y 4 de noviembre, su lema fue “cristo nos llama hoy a servir”, nos toco una noche de terror alrededor de las 23hs del día sábado se levanto un viento muy fuerte, tuvimos que desarmar las carpas y acomodar los chicos donde pudimos.</p>"
  },
  {
    "year": 1991,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>El 27 de abril de dicho año se dio comienzo a las actividades del año en curso, nos encontramos con la renuncia de Héctor cosentino como jefe de manada, tomando su lugar Carolina Álvarez y una nueva integrante la señora Irma Ducca de Sposito, en la tropa scout Gustavo Cartolano, en la tropa Raiders Sergio Grimaldi y Marcelo Colman, en el clan rover Juan Luís Álvarez.</p><p>Los lobatos concurrieron a un encuentro de manadas que se realizo en Loma Negra los días 4 y 5 de mayo.</p><p>La tropa raider participo del curso nacional para guías de patrulla realizado en la localidad serrana de sierras bayas los días 1 y 2 de junio del corriente año, así mismo en  conjunto con las guías mayores realizaron un campamento en el paraje “El Perdido” los días 6 y 7 de julio la nota fue que era un campamento de supervivencia y fue realmente así,  ya que el colectivo se encajo, “nos perdimos”, esto gracias a Gustavo y el Chori que eran los únicos  que conocían el lugar y no fueron al campamento, tuvimos que llegar caminando a campo traviesa todos llenos de barro, estuvo muy bueno el lema fue “Vivamos el don de dios”.</p><p>El comité de padres realizo una cena para festejar el 9º cumpleaños del grupo y la comunidad guía.</p><p>La tropa raider participo del X CA.DIS.RA realizado en el seminario de azul los días 28 y 29 de septiembre bajo el lema “compartir es dar la vida al que no la tiene”, llegar en el falcon del papa del chori fue toda una travesía, llevábamos la balsa hecha de tambores de 200 lts. sobre el techo del auto.</p><p>El XIII encuentro diocesano se realizo en la ciudad de Laprida los días 9 y 10 de noviembre bajo el lema “Unirnos para la nueva evangelización”, los raider llevaron las carpas y se olvidaron los parantes, pero como de costumbre encontraron justo cuatro árboles muy bien ubicados y la carpa quedo como de fábrica, lástima que pasado el mediodía se largo un vendaval de agua y viento, se inundo todo Laprida y la carpa no se cayo.</p>"
  },
  {
    "year": 1992,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Se realizó un campamento de fin de año en la colonia San Miguel a mediados del mes de enero.</p><p>Los rovers Daniel Peraita, Jorge Arcodia y Gustavo Marra participaron del 14 rover moot realizado por la región de lomas de Zamora en el predio del Hogar escuela de la ciudad de Ezeisa con motivo de los 500 años de la evangelización de América los días  12 de octubre.</p><p>Este año el diocesano se realizo en la ciudad de Alvear los días 5 y 6 de noviembre bajo el lema “Unidos por y para Cristo”, estuvo pasado por agua.</p>"
  },
  {
    "year": 1993,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>En el mes de marzo se da comienzo con las actividades, contábamos con los siguientes dirigentes: Héctor cosentino (akela), Irma duca (baloo), Silvia zabala ayudante, Gustavo Cartolano como jefe de tropa scout, Gustavo Marra y Diego Coria como ayudantes, en la rama raiders Sergio Grimaldi y Marcelo Colman como jefe del clan rover.</p><p>El día 5 de febrero se unió en sagrado matrimonio el dirigente scout Marcelo Colman con la dirigente guía Fabiana Caruso. Se realizo los días 06/06/1993 un campamento de dirigentes en la quinta del señor Álvarez.</p><p>La tropa scout realizo un campamento en la colonia San Miguel.</p><p>Se realizó la peregrinación a la basílica de Luján el día 11 de octubre, tuvo como condimento que los scouts prestaron un servicio de primeros auxilios.</p><p>El grupo participo del encuentro diocesano que se realizo en la ciudad de Bolívar los días 6 y 7 de noviembre bajo el lema “Unidos a cristo formemos una patria de hermanos”, el día sábado fue espectacular hasta que como de costumbre la lluvia nos jugó una mala pasada.</p>"
  },
  {
    "year": 1994,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Continuamos del año anterior ya que decidimos realizar el campamento de fin de año los días 30-31 de enero y 1 de febrero en la ciudad balnearia de Claromeco en el camping de luz y fuerza nos tocaron unos días geniales, salvo la última noche donde tuvimos que evacuar el campamento a raíz de una tormenta de un viento muy fuerte, donde llevamos los mas chiquitos a un lugar bajo techo sin ventanas, las cuales tuvimos que improvisar, y a las carpas las atamos a los vehículos de los padres que fueron de visita, pero a pesar de todo la pasamos muy bien, hicimos un gran juego nocturno en la playa dirigido por los rovers, terminado el juego realizamos un fogón a orillas del mar estuvo genial.</p><p>El 19 de marzo se dio comienzo de forma oficial con las actividades los dirigentes eran: Irma duca (akela), Gustavo Cartolano, diego Coria y Gustavo Marra en la tropa scout, Héctor cosentino y Roberto villarruel tropa raiders y Marcelo colman jefe del clan rovers.</p><p>A raíz de la cantidad de lobatos se decide construir el cubil para los mismos en conjunto con el comité de padres.</p><p>Los días 12 y 13 de marzo se realizó la carpa donde concurrieron bety y pato, el 23 y 24 de abril se realizo en Sierras Bayas bajo el lema “en unión y participación”</p><p>El día 27 de agosto se realizó una cena aniversario del grupo y la comunidad guía.</p><p>Los lobatos tuvieron su acantonamiento los días 17 y 18 de septiembre en el recreo San Francisco.</p><p>Los rovers participaron por primera y única vez del enrama que era un encuentro de ramas mayores guías y scout de la región azul, que se realizo los días 8 y 9 de septiembre en azul bajo el lema “dios los cría, ellos se juntan”, también se participo del enro que se realizo en la ciudad de alvear los días 24y 25 de septiembre cuyo lema redactaba “junto al gran jefe alegres y serviciales”.</p><p>En octubre de este año se comienza con la construcción del cubil, también se realizo un campamento de integración el 29 y 30 de octubre en la “Granja Amanecer”, del mismo participaron las caravanas, scouts y raiders, también este mismo mes el grupo scout y la comunidad guia participaron de la peregrinación a la basílica de Luján.</p><p>Los días 12 y 13 de noviembre del corriente año se participó del encuentro diocesano el mismo se realizó en nuestra ciudad, en el regimiento y su lema fue “compartimos un mismo amor”, estuvo muy bueno y lo mas importante fue que el tiempo estuvo muy bueno.</p>"
  },
  {
    "year": 1995,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Los dirigentes que formaron parte del grupo fueron Marcelo Colman como jefe de grupo, Irma Esposito como akela, Marra Gustavo y Coria Diego en la rama Scout, Héctor Cosentino y Villarruel Roberto en la rama raiders y Labataglia Pablo en la rama Rover.</p><p>Los días 20 y 21 de mayo la rama lobatos concurrirá a una cacería en la ciudad de Alvear, los scouts y los Rovers realizaron un campamento en el salto de piedra los días 27 y 28 de mayo y el día 3 de junio se realizo un fogón de principio de actividades y una cena a la canasta.</p><p>Este año se formo una patrulla de dirigentes con el objeto de que los chicos la tomen como ejemplo.</p><p>El día sábado 26 de agosto se realizo una misa para agradecer los 13 años de vida del grupo y la comunidad guía, terminada la misa, tomaron su partida los Rovers Gustavo Marra y Roberto Villarruel, terminada dicha ceremonia se organizó un gran fogon con venta de choripanes y empanadas.</p><p>Marcelo Colman deja la jefatura del grupo, quedando como jefe en su lugar Héctor Cosentino. </p><p> El encuentro diocesano se realizo en la ciudad de Laprida los días 11 y 12 de noviembre bajo el lema “Con amor luchemos por un mundo mejor”, en general el encuentro estuvo muy lindo lástima que el sábado después de comer se largo a llover y se inundo todo Laprida terminamos evacuados en clubes y bomberos.</p>"
  },
  {
    "year": 1996,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos con las actividades el día sábado 16 de marzo con las inscripciones y los dirigentes fueron como jefe de grupo Héctor Cosentino, Pablo Labataglia, Marcelo Colman e Irma Espósito con los lobatos, Roberto Villarruel con los raiders, Gustavo Cartolano y Gustavo Marra con la tropa scout.</p><p></p><p>Los días 23 y 24 de mayo se realizo un retiro espiritual.</p><p>El día 13 de abril se realizaron los pases de rama, los rovers Patricio Lafuente y Maximiliano Reitz participaron del primer foro de jóvenes de la rama rover, los días 8, 9 y 10 de junio se realizo el último curso para la obtención de la insignia de madera a dicho evento participaron bety, pato y el bolita.</p><p>El 25 de mayo se organizo una tallarinada para recaudar fondos, contó con la organización del comité de padres.</p><p>Se acepto como nuevo integrante del grupo scout al señor Oscar Pérez, dicha persona trabajara como ayudante en la rama scout en cunjunto con Gustavo Marra</p><p>Los festejos del cumpleaños del grupo se dieron de la siguiente manera: le día 28 de agosto se celebro la santa misa, le 31 del mismo mes se realizo un gran fogón.</p><p>El día 5 de septiembre recibieron su promesa de Scouter los dirigentes: Irma Espósito, Marcelo Colman y el Bolita, 17 de septiembre los padres realizaron una kermés para recaudar fondos, el 14 del mismo mes la manada visito a la manada de San Francisco de Asís de la ciudad de Azul por el proyecto lazos.</p><p>En nuestro grupo se formo la patrulla de dirigentes llamada patrulla “caballo” nobles y serviciales.</p><p>El XVIII encuentro diocesano se realizo los días 9 y 10 de noviembre en el regimiento de nuestra ciudad, bajo el lema “un mismo espíritu, para formar un solo cuerpo”, por fin un encuentro en el que el clima acompaño de buena manera, en dicho encuentro totemnizaron a los siguientes dirigentes, al bolito “hornero paciente”, Irma Espósito “Paloma humilde”, y Marcelo Colman “Delfín Cordial”</p><p>En este año se produjo la unificación de la Unión Scouts Católicos Argentinos y Asociación Scouts Argentinos (U.S.C.A y A.S.A), formando una nueva asociación llamada Scouts de Argentina.</p><p></p><p>El día 14 de diciembre se celebro el fogón de fin de año, el campamento de fin de año se realizó en la laguna blanca chica el segundo fin de semana de enero de 1997, hubo mucho viento y de noche se desato una tormenta tuvimos que evacuar todo el campamento y una madre se nos descompenso un susto terrible.</p>"
  },
  {
    "year": 1997,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Como de costumbre un nuevo año se inicia y como no podía ser de otra manera, con este, se da inicio a las actividades del corriente año, este año es especial ya que el grupo cumple 15 años de vida y los dirigentes responsables de la conducción del grupo son Héctor Cosentino como jefe de grupo, Irma Ducca (bety) como akela, Gustavo Cartolano y Gustavo Marra y Oscar Pérez en la tropa scout, Roberto Villarruel en la tropa raider y Diego Ferreira con la rama rover.</p><p>Se dio comienzo a las actividades el día 26 de marzo del corriente, con una misa.</p><p>Los dirigentes concurrieron al retiro espiritual realizado en la escuela agrotecnica los días 17 y 18 de mayo.</p><p>Los Scouts y caravanas realizaron un campamento en el salto de piedra los días 2 y 3 de agosto bajo el lema “No tengo mas manos que las de ustedes” estuvo muy bueno ya que los chicos de ambos sexos se integraron muy bien.</p><p>Con una cena y baile en el salón del club roca merlo, la comunidad guía Nº 90 y el grupo scout Nº 459 “Nuestra Señora de Lujan” festejo los 15 años de su fundación el mismo contó con más de 300 concurrentes entre los que se contaban ex dirigentes, ex guías, ex scouts, padres y colaboradores, además de los actuales integrantes del grupo.</p><p>La oportunidad sirvió para que se entregaran reconocimientos y recordatorios a todas aquellas personas que colaboraron con la formación y el crecimiento de la entidad.</p><p>Con un esmerado servicio gastronómico y en medio de un divertido clima, la noche sirvió además para la emoción del reencuentro en el que quedo sellado el espíritu de unión de una comunidad que trabaja despojada de intereses personales. </p><p>El día 4 de octubre se realizo el proyecto lazos en la ciudad de Loma Negra.</p><p>Los días 8 y 9 de noviembre se realizo el XIX encuentro diocesano de guías y scouts en la ciudad de General Alvear, este encuentro contó con la participación de la lluvia como invitada especial, es decir llovió todo el encuentro estuvimos en escuelas, clubes fue bueno ya que los chicos les pusieron todas las ganas.</p><p>El campamento de fin de año se realizo en el recreo San Francisco, el campamento contó con la presencia de la mayoría de los integrantes y nos tocaron unos días bárbaros.</p>"
  },
  {
    "year": 1998,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos las actividades el día 14 de marzo, los dirigentes que formaron parte del grupo fueron: Héctor Cosentino como jefe de grupo, como akela Irma Duca, en la unidad scout estaban Gustavo Marra, Gustavo Cartolano, en la rama raider Roberto Villarruel y en la rama Rovers Diego Ferreira y Daniel Peraita.</p><p>La parroquia Lujan tiene un nuevo cura el padre Horacio Gómez y el padre Daniel como ayudante</p><p>Los dirigentes antes de comenzar el año participaron del Ca.R.Pa en la ciudad de Loma Negra los días 7 y 8 de marzo</p><p>Los dirigentes del grupo en conjunto con la comisión de padres participo de la inauguración del autodromo ciudad de Olavarría, cobramos entradas en la carrera de turismo carretera lo hicimos sin esperar recompensa ni alabanza, no nos dieron ni las gracias, ya que colaboramos con alrededor de 30 personas, teníamos a cargo las entradas de la ultima tranquera de la avenida Pellegrini y la entrada principal a boxes.</p><p>Los días 24 y 25 de mayo los dirigentes concurrieron al retiro espiritual </p><p>La tropa raider participó del campamento de rama los días 29 y 30 de mayo.</p><p>El día 8 de julio se realizo en el salón parroquial un torneo de truco.</p><p>Daniel Peraita solicita al grupo se le otorgue el pase al grupo “Cristo Rey” de la localidad serrana de Sierras Bayas.</p><p>Los días 3y 4 de octubre la unidad scout realizo un campamento en el salto de piedra, bajo el lema “Vivamos con alegría los dones del espíritu santo”, también nos acompañaron los lobatos y la rama raiders</p><p>El encuentro diocesano se realizó en la ciudad de Saladillo los días 7 y 8 de noviembre, como de costumbre y no pudiendo ser de otra manera el sábado por la tarde justo en el medio del gran juego se largo una lluvia torrencial, resultado……, terminamos evacuados en un club donde estaba todo lleno de hormigueros.</p><p>Un integrante de la tropa scout tomo su primera comunión luego de haber realizado el catecismo dentro del mismo grupo.</p><p>El grupo como lo viene haciendo año a año participo de la 3º gran colecta “Todos por Todos” bajo el lema “Dar hasta que duela”, se recaudaron alimentos ropa y demás se lleno un acoplado térmico entero.</p><p>El día 5 de diciembre se realizo el fogón de cierre del año en curso y este año se le puso un lema “Que el espíritu santo ilumine nuestras raíces”</p><p>El campamento de fin de año se realizo en el “campo Dietzel” los días 19 y 20 de diciembre de 1998 fue un campamento bárbaro, hubo muy buena onda, el fogón fue muy participativo y terminamos al domingo con un gran asado comunitario.</p>"
  },
  {
    "year": 1999,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>La unidad scout, que tenia como jefe de unidad a Gustavo Marra y como ayudante a Patricio Lafuente, y Ana Clara Venier por las, guías en caravanas, participaron del campamento nacional de patrullas scout a partir del 24 al 30 de enero de 1999, cuyo lema era “Juntos exploremos nuevas pistas”, fue una experiencia hermosa, también contamos con la colaboración de: Carmen Vázquez, Raúl Manuel, Sergio Rojas, Mónica Garcia, y el matrimonio Castellano padres de los niños de ambas ramas.</p><p>Para llegar a necochea fue toda una travesía los chicos vendieron de todo para recaudar fondos, fuimos en dos colectivos los padres fueron en el colectivo de Sergio Rojas y los demás con un colectivo contratado, cuando llegamos llovía torrencialmente, se nos encajo el colectivo en la arena, no podíamos armar las carpas, nos metimos en un carpón que luego nos enteramos que iba a ser la proveeduría Scout, por las cajas que había en dicho lugar, “casi nos echaron”.</p><p>Fueron 120 contingentes que llegaron a la ciudad balnearia de Necochea, provenientes de Villa Regina, Tierra del Fuego, Salta, Entre Ríos, Punta Alta, Corrientes, Córdoba, Mendoza, , Buenos Aires, entre otros.</p><p>Las actividades que compartimos fueron, muchos juegos, momentos de reflexión, una barrileteada, también los chicos salieron por las calles para recolectar mercaderías para caritas y repartieron folletos.</p><p>En abril de este año el grupo se vio conmovido ya que alrededor del 10 del mencionado mes se casaron en nuestra parroquia Ana y Gustavo, todo un acontecimiento.</p><p>El 10 y 11 de julio la unidad scout realizo un campamento en la quinta Dietzel.</p><p>El 6 y 7 de noviembre se realizo en nuestra ciudad el XXI encuentro diocesano guías y scout bajo el, lema “de la mano del padre construyamos la paz”, en el predio del regimiento, como no pudo ser de otra manera alrededor de las 15 h. se desato un vendaval de lluvia y viento que como resultado terminaron todas o casi todas las carpas contra el alambrado, resultado. Evacuados nuevamente todos al colegio San Antonio.</p>"
  },
  {
    "year": 2000,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Se dio comienzo de las actividades el 9 de abril, contando con los siguientes dirigentes: Héctor cosentino jefe de grupo, sub. Jefe de grupo Roberto Villarruel y jefe de rama caminantes, Irma Ducca akela y asistente de pastoral y como ayudantes Alejandro Velo y Marianela Sánchez, Gustavo Marra jefe de Unidad Scout y su ayudante Jorge Arcodia, Diego Ferreira jefe de comunidad rovers en conjunto con su ayudante Daniel Peraita, Rene Lorenzo trabajara con los padres.</p><p>Se presento el proyecto, por el cual el grupo debe ceder a la parroquia la cocina de las guías y los scouts y el salón de las solares, a cambio la parroquia nos dará un salón para las solares y un espacio para construir el salón de los dirigentes. </p><p>Los días 30 de abril y 1 de mayo se realizo un campamento en Sierra de la ventana donde concurrieron las ramas mayores y los dirigentes.</p><p>El día 25 de mayo el grupo completo participo del tradicional desfile que se realizo en la avenida Urquiza, y el comité de padres realizo una chocolateada luego de terminado el mismo.</p><p>Los lobatos participaron de la cacería en la ciudad de general </p><p>27 y 28 de mayo se realizo el campamento para guías y subguias de patrullas scouts bajo el lema “unidos por nuestro gran jefe formemos nuestras patrullas”.</p><p>27 y28 de octubre se realizo un campamento interrama en el recreo “San Francisco” participaron la rama scout y la rama caminantes. </p><p>La unidad scout realizo su campamento de patrulla los días 15 y 16 de julio bajo el lema “junto al señor vivamos nuestro espíritu” en la quinta dietzel.</p><p>Hizo mucho frío y había viento, el marco simbólico del campamento fue la tradición mapuche.</p><p>El grupo participo del XXII encuentro diocesano de guías y scouts realizado en loma Negra los días 11 y 12 de noviembre bajo el lema “Un gran árbol múltiple ramas”, en el cierre del mencionado encuentro y luego de la misa recibieron su insignia de maestro Scout los dirigentes de nuestro grupo y ellos fueron Gustavo Marra en la rama scout y Diego Ferreira en la rama rovers.</p>"
  }
  ,
  {
    "year": 1990,
    "title": "1er año",
    "event": "Comenzamos",
    "url": "https://www.ejemplo.com/1992",
    "images": [
      "https://www.ejemplo.com/images/1982_1.jpg",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos con las actividades el día 7 de abril, los dirigentes que estábamos en ese momento éramos: Héctor Consentino, Yamila Aguirrezabala y Carolina V de Álvarez por la rama lobatos, Gustavo Cartolano y Javier sequeira por los scouts, Sergio Crimaldi y Marcelo Colman con la tropa raider y Juan Luís Álvarez por los rovers.</p><p>El día 4 de agosto tomaron su promesa 10 cachorros, a mediados de septiembre los lobatos participaron de un acantonamiento en el cerro Luciano fortabat.</p><p>El día 1 de septiembre tomaron promesa 15 scout y se hizo entrega de la insignia de caballero scout a Patricio Lafuente.</p><p>La tropa participo del V encuentro para guías y subguias de patrullas los días 9 y 10 de octubre.</p><p>Como todos los años se realizo en el colegio Ntra. Sra. de Fátima la presentación de proyectos del IX CA.DIS.RA y la elección del mismo, resulto ganador el proyecto presentado por los raiders de nuestro grupo “tropa raider Juan pablo II”, dicho campamento se realizo en el paraje  “la providencia” los días 29 y 30 de octubre bajo el lema “Construyamos junto a cristo”  los realizadores de dicho proyecto fueron: Gustavo Marra, Jorge Arcodia, Daniel Peraita, Mauro Rodríguez, Roberto Villarruel, Diego Ferreira y Diego Coria.</p><p>La rama rovers realizó una investigación sobre la vida de los patronos y santos.</p><p>El día 12 de agosto el grupo participo del encuentro de MANO en el parque zoológico “”, donde se realizo un campamento elevado que fue la atracción del evento.</p><p>Se realizo una misa en conmemoración del aniversario del grupo el día 1de septiembre, luego se festejo con un fogón donde hubo cantos, sketch, organizadas por los chicos.</p><p>El grupo concurrió al encuentro diocesano guías y scout, realizado en la ciudad de Tandil los días 3 y 4 de noviembre, su lema fue “cristo nos llama hoy a servir”, nos toco una noche de terror alrededor de las 23hs del día sábado se levanto un viento muy fuerte, tuvimos que desarmar las carpas y acomodar los chicos donde pudimos.</p>"
  },
  {
    "year": 1991,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>El 27 de abril de dicho año se dio comienzo a las actividades del año en curso, nos encontramos con la renuncia de Héctor cosentino como jefe de manada, tomando su lugar Carolina Álvarez y una nueva integrante la señora Irma Ducca de Sposito, en la tropa scout Gustavo Cartolano, en la tropa Raiders Sergio Grimaldi y Marcelo Colman, en el clan rover Juan Luís Álvarez.</p><p>Los lobatos concurrieron a un encuentro de manadas que se realizo en Loma Negra los días 4 y 5 de mayo.</p><p>La tropa raider participo del curso nacional para guías de patrulla realizado en la localidad serrana de sierras bayas los días 1 y 2 de junio del corriente año, así mismo en  conjunto con las guías mayores realizaron un campamento en el paraje “El Perdido” los días 6 y 7 de julio la nota fue que era un campamento de supervivencia y fue realmente así,  ya que el colectivo se encajo, “nos perdimos”, esto gracias a Gustavo y el Chori que eran los únicos  que conocían el lugar y no fueron al campamento, tuvimos que llegar caminando a campo traviesa todos llenos de barro, estuvo muy bueno el lema fue “Vivamos el don de dios”.</p><p>El comité de padres realizo una cena para festejar el 9º cumpleaños del grupo y la comunidad guía.</p><p>La tropa raider participo del X CA.DIS.RA realizado en el seminario de azul los días 28 y 29 de septiembre bajo el lema “compartir es dar la vida al que no la tiene”, llegar en el falcon del papa del chori fue toda una travesía, llevábamos la balsa hecha de tambores de 200 lts. sobre el techo del auto.</p><p>El XIII encuentro diocesano se realizo en la ciudad de Laprida los días 9 y 10 de noviembre bajo el lema “Unirnos para la nueva evangelización”, los raider llevaron las carpas y se olvidaron los parantes, pero como de costumbre encontraron justo cuatro árboles muy bien ubicados y la carpa quedo como de fábrica, lástima que pasado el mediodía se largo un vendaval de agua y viento, se inundo todo Laprida y la carpa no se cayo.</p>"
  },
  {
    "year": 1992,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Se realizó un campamento de fin de año en la colonia San Miguel a mediados del mes de enero.</p><p>Los rovers Daniel Peraita, Jorge Arcodia y Gustavo Marra participaron del 14 rover moot realizado por la región de lomas de Zamora en el predio del Hogar escuela de la ciudad de Ezeisa con motivo de los 500 años de la evangelización de América los días  12 de octubre.</p><p>Este año el diocesano se realizo en la ciudad de Alvear los días 5 y 6 de noviembre bajo el lema “Unidos por y para Cristo”, estuvo pasado por agua.</p>"
  },
  {
    "year": 1993,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>En el mes de marzo se da comienzo con las actividades, contábamos con los siguientes dirigentes: Héctor cosentino (akela), Irma duca (baloo), Silvia zabala ayudante, Gustavo Cartolano como jefe de tropa scout, Gustavo Marra y Diego Coria como ayudantes, en la rama raiders Sergio Grimaldi y Marcelo Colman como jefe del clan rover.</p><p>El día 5 de febrero se unió en sagrado matrimonio el dirigente scout Marcelo Colman con la dirigente guía Fabiana Caruso. Se realizo los días 06/06/1993 un campamento de dirigentes en la quinta del señor Álvarez.</p><p>La tropa scout realizo un campamento en la colonia San Miguel.</p><p>Se realizó la peregrinación a la basílica de Luján el día 11 de octubre, tuvo como condimento que los scouts prestaron un servicio de primeros auxilios.</p><p>El grupo participo del encuentro diocesano que se realizo en la ciudad de Bolívar los días 6 y 7 de noviembre bajo el lema “Unidos a cristo formemos una patria de hermanos”, el día sábado fue espectacular hasta que como de costumbre la lluvia nos jugó una mala pasada.</p>"
  },
  {
    "year": 1994,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Continuamos del año anterior ya que decidimos realizar el campamento de fin de año los días 30-31 de enero y 1 de febrero en la ciudad balnearia de Claromeco en el camping de luz y fuerza nos tocaron unos días geniales, salvo la última noche donde tuvimos que evacuar el campamento a raíz de una tormenta de un viento muy fuerte, donde llevamos los mas chiquitos a un lugar bajo techo sin ventanas, las cuales tuvimos que improvisar, y a las carpas las atamos a los vehículos de los padres que fueron de visita, pero a pesar de todo la pasamos muy bien, hicimos un gran juego nocturno en la playa dirigido por los rovers, terminado el juego realizamos un fogón a orillas del mar estuvo genial.</p><p>El 19 de marzo se dio comienzo de forma oficial con las actividades los dirigentes eran: Irma duca (akela), Gustavo Cartolano, diego Coria y Gustavo Marra en la tropa scout, Héctor cosentino y Roberto villarruel tropa raiders y Marcelo colman jefe del clan rovers.</p><p>A raíz de la cantidad de lobatos se decide construir el cubil para los mismos en conjunto con el comité de padres.</p><p>Los días 12 y 13 de marzo se realizó la carpa donde concurrieron bety y pato, el 23 y 24 de abril se realizo en Sierras Bayas bajo el lema “en unión y participación”</p><p>El día 27 de agosto se realizó una cena aniversario del grupo y la comunidad guía.</p><p>Los lobatos tuvieron su acantonamiento los días 17 y 18 de septiembre en el recreo San Francisco.</p><p>Los rovers participaron por primera y única vez del enrama que era un encuentro de ramas mayores guías y scout de la región azul, que se realizo los días 8 y 9 de septiembre en azul bajo el lema “dios los cría, ellos se juntan”, también se participo del enro que se realizo en la ciudad de alvear los días 24y 25 de septiembre cuyo lema redactaba “junto al gran jefe alegres y serviciales”.</p><p>En octubre de este año se comienza con la construcción del cubil, también se realizo un campamento de integración el 29 y 30 de octubre en la “Granja Amanecer”, del mismo participaron las caravanas, scouts y raiders, también este mismo mes el grupo scout y la comunidad guia participaron de la peregrinación a la basílica de Luján.</p><p>Los días 12 y 13 de noviembre del corriente año se participó del encuentro diocesano el mismo se realizó en nuestra ciudad, en el regimiento y su lema fue “compartimos un mismo amor”, estuvo muy bueno y lo mas importante fue que el tiempo estuvo muy bueno.</p>"
  },
  {
    "year": 1995,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Los dirigentes que formaron parte del grupo fueron Marcelo Colman como jefe de grupo, Irma Esposito como akela, Marra Gustavo y Coria Diego en la rama Scout, Héctor Cosentino y Villarruel Roberto en la rama raiders y Labataglia Pablo en la rama Rover.</p><p>Los días 20 y 21 de mayo la rama lobatos concurrirá a una cacería en la ciudad de Alvear, los scouts y los Rovers realizaron un campamento en el salto de piedra los días 27 y 28 de mayo y el día 3 de junio se realizo un fogón de principio de actividades y una cena a la canasta.</p><p>Este año se formo una patrulla de dirigentes con el objeto de que los chicos la tomen como ejemplo.</p><p>El día sábado 26 de agosto se realizo una misa para agradecer los 13 años de vida del grupo y la comunidad guía, terminada la misa, tomaron su partida los Rovers Gustavo Marra y Roberto Villarruel, terminada dicha ceremonia se organizó un gran fogon con venta de choripanes y empanadas.</p><p>Marcelo Colman deja la jefatura del grupo, quedando como jefe en su lugar Héctor Cosentino. </p><p> El encuentro diocesano se realizo en la ciudad de Laprida los días 11 y 12 de noviembre bajo el lema “Con amor luchemos por un mundo mejor”, en general el encuentro estuvo muy lindo lástima que el sábado después de comer se largo a llover y se inundo todo Laprida terminamos evacuados en clubes y bomberos.</p>"
  },
  {
    "year": 1996,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos con las actividades el día sábado 16 de marzo con las inscripciones y los dirigentes fueron como jefe de grupo Héctor Cosentino, Pablo Labataglia, Marcelo Colman e Irma Espósito con los lobatos, Roberto Villarruel con los raiders, Gustavo Cartolano y Gustavo Marra con la tropa scout.</p><p></p><p>Los días 23 y 24 de mayo se realizo un retiro espiritual.</p><p>El día 13 de abril se realizaron los pases de rama, los rovers Patricio Lafuente y Maximiliano Reitz participaron del primer foro de jóvenes de la rama rover, los días 8, 9 y 10 de junio se realizo el último curso para la obtención de la insignia de madera a dicho evento participaron bety, pato y el bolita.</p><p>El 25 de mayo se organizo una tallarinada para recaudar fondos, contó con la organización del comité de padres.</p><p>Se acepto como nuevo integrante del grupo scout al señor Oscar Pérez, dicha persona trabajara como ayudante en la rama scout en cunjunto con Gustavo Marra</p><p>Los festejos del cumpleaños del grupo se dieron de la siguiente manera: le día 28 de agosto se celebro la santa misa, le 31 del mismo mes se realizo un gran fogón.</p><p>El día 5 de septiembre recibieron su promesa de Scouter los dirigentes: Irma Espósito, Marcelo Colman y el Bolita, 17 de septiembre los padres realizaron una kermés para recaudar fondos, el 14 del mismo mes la manada visito a la manada de San Francisco de Asís de la ciudad de Azul por el proyecto lazos.</p><p>En nuestro grupo se formo la patrulla de dirigentes llamada patrulla “caballo” nobles y serviciales.</p><p>El XVIII encuentro diocesano se realizo los días 9 y 10 de noviembre en el regimiento de nuestra ciudad, bajo el lema “un mismo espíritu, para formar un solo cuerpo”, por fin un encuentro en el que el clima acompaño de buena manera, en dicho encuentro totemnizaron a los siguientes dirigentes, al bolito “hornero paciente”, Irma Espósito “Paloma humilde”, y Marcelo Colman “Delfín Cordial”</p><p>En este año se produjo la unificación de la Unión Scouts Católicos Argentinos y Asociación Scouts Argentinos (U.S.C.A y A.S.A), formando una nueva asociación llamada Scouts de Argentina.</p><p></p><p>El día 14 de diciembre se celebro el fogón de fin de año, el campamento de fin de año se realizó en la laguna blanca chica el segundo fin de semana de enero de 1997, hubo mucho viento y de noche se desato una tormenta tuvimos que evacuar todo el campamento y una madre se nos descompenso un susto terrible.</p>"
  },
  {
    "year": 1997,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Como de costumbre un nuevo año se inicia y como no podía ser de otra manera, con este, se da inicio a las actividades del corriente año, este año es especial ya que el grupo cumple 15 años de vida y los dirigentes responsables de la conducción del grupo son Héctor Cosentino como jefe de grupo, Irma Ducca (bety) como akela, Gustavo Cartolano y Gustavo Marra y Oscar Pérez en la tropa scout, Roberto Villarruel en la tropa raider y Diego Ferreira con la rama rover.</p><p>Se dio comienzo a las actividades el día 26 de marzo del corriente, con una misa.</p><p>Los dirigentes concurrieron al retiro espiritual realizado en la escuela agrotecnica los días 17 y 18 de mayo.</p><p>Los Scouts y caravanas realizaron un campamento en el salto de piedra los días 2 y 3 de agosto bajo el lema “No tengo mas manos que las de ustedes” estuvo muy bueno ya que los chicos de ambos sexos se integraron muy bien.</p><p>Con una cena y baile en el salón del club roca merlo, la comunidad guía Nº 90 y el grupo scout Nº 459 “Nuestra Señora de Lujan” festejo los 15 años de su fundación el mismo contó con más de 300 concurrentes entre los que se contaban ex dirigentes, ex guías, ex scouts, padres y colaboradores, además de los actuales integrantes del grupo.</p><p>La oportunidad sirvió para que se entregaran reconocimientos y recordatorios a todas aquellas personas que colaboraron con la formación y el crecimiento de la entidad.</p><p>Con un esmerado servicio gastronómico y en medio de un divertido clima, la noche sirvió además para la emoción del reencuentro en el que quedo sellado el espíritu de unión de una comunidad que trabaja despojada de intereses personales. </p><p>El día 4 de octubre se realizo el proyecto lazos en la ciudad de Loma Negra.</p><p>Los días 8 y 9 de noviembre se realizo el XIX encuentro diocesano de guías y scouts en la ciudad de General Alvear, este encuentro contó con la participación de la lluvia como invitada especial, es decir llovió todo el encuentro estuvimos en escuelas, clubes fue bueno ya que los chicos les pusieron todas las ganas.</p><p>El campamento de fin de año se realizo en el recreo San Francisco, el campamento contó con la presencia de la mayoría de los integrantes y nos tocaron unos días bárbaros.</p>"
  },
  {
    "year": 1998,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Comenzamos las actividades el día 14 de marzo, los dirigentes que formaron parte del grupo fueron: Héctor Cosentino como jefe de grupo, como akela Irma Duca, en la unidad scout estaban Gustavo Marra, Gustavo Cartolano, en la rama raider Roberto Villarruel y en la rama Rovers Diego Ferreira y Daniel Peraita.</p><p>La parroquia Lujan tiene un nuevo cura el padre Horacio Gómez y el padre Daniel como ayudante</p><p>Los dirigentes antes de comenzar el año participaron del Ca.R.Pa en la ciudad de Loma Negra los días 7 y 8 de marzo</p><p>Los dirigentes del grupo en conjunto con la comisión de padres participo de la inauguración del autodromo ciudad de Olavarría, cobramos entradas en la carrera de turismo carretera lo hicimos sin esperar recompensa ni alabanza, no nos dieron ni las gracias, ya que colaboramos con alrededor de 30 personas, teníamos a cargo las entradas de la ultima tranquera de la avenida Pellegrini y la entrada principal a boxes.</p><p>Los días 24 y 25 de mayo los dirigentes concurrieron al retiro espiritual </p><p>La tropa raider participó del campamento de rama los días 29 y 30 de mayo.</p><p>El día 8 de julio se realizo en el salón parroquial un torneo de truco.</p><p>Daniel Peraita solicita al grupo se le otorgue el pase al grupo “Cristo Rey” de la localidad serrana de Sierras Bayas.</p><p>Los días 3y 4 de octubre la unidad scout realizo un campamento en el salto de piedra, bajo el lema “Vivamos con alegría los dones del espíritu santo”, también nos acompañaron los lobatos y la rama raiders</p><p>El encuentro diocesano se realizó en la ciudad de Saladillo los días 7 y 8 de noviembre, como de costumbre y no pudiendo ser de otra manera el sábado por la tarde justo en el medio del gran juego se largo una lluvia torrencial, resultado……, terminamos evacuados en un club donde estaba todo lleno de hormigueros.</p><p>Un integrante de la tropa scout tomo su primera comunión luego de haber realizado el catecismo dentro del mismo grupo.</p><p>El grupo como lo viene haciendo año a año participo de la 3º gran colecta “Todos por Todos” bajo el lema “Dar hasta que duela”, se recaudaron alimentos ropa y demás se lleno un acoplado térmico entero.</p><p>El día 5 de diciembre se realizo el fogón de cierre del año en curso y este año se le puso un lema “Que el espíritu santo ilumine nuestras raíces”</p><p>El campamento de fin de año se realizo en el “campo Dietzel” los días 19 y 20 de diciembre de 1998 fue un campamento bárbaro, hubo muy buena onda, el fogón fue muy participativo y terminamos al domingo con un gran asado comunitario.</p>"
  },
  {
    "year": 1999,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>La unidad scout, que tenia como jefe de unidad a Gustavo Marra y como ayudante a Patricio Lafuente, y Ana Clara Venier por las, guías en caravanas, participaron del campamento nacional de patrullas scout a partir del 24 al 30 de enero de 1999, cuyo lema era “Juntos exploremos nuevas pistas”, fue una experiencia hermosa, también contamos con la colaboración de: Carmen Vázquez, Raúl Manuel, Sergio Rojas, Mónica Garcia, y el matrimonio Castellano padres de los niños de ambas ramas.</p><p>Para llegar a necochea fue toda una travesía los chicos vendieron de todo para recaudar fondos, fuimos en dos colectivos los padres fueron en el colectivo de Sergio Rojas y los demás con un colectivo contratado, cuando llegamos llovía torrencialmente, se nos encajo el colectivo en la arena, no podíamos armar las carpas, nos metimos en un carpón que luego nos enteramos que iba a ser la proveeduría Scout, por las cajas que había en dicho lugar, “casi nos echaron”.</p><p>Fueron 120 contingentes que llegaron a la ciudad balnearia de Necochea, provenientes de Villa Regina, Tierra del Fuego, Salta, Entre Ríos, Punta Alta, Corrientes, Córdoba, Mendoza, , Buenos Aires, entre otros.</p><p>Las actividades que compartimos fueron, muchos juegos, momentos de reflexión, una barrileteada, también los chicos salieron por las calles para recolectar mercaderías para caritas y repartieron folletos.</p><p>En abril de este año el grupo se vio conmovido ya que alrededor del 10 del mencionado mes se casaron en nuestra parroquia Ana y Gustavo, todo un acontecimiento.</p><p>El 10 y 11 de julio la unidad scout realizo un campamento en la quinta Dietzel.</p><p>El 6 y 7 de noviembre se realizo en nuestra ciudad el XXI encuentro diocesano guías y scout bajo el, lema “de la mano del padre construyamos la paz”, en el predio del regimiento, como no pudo ser de otra manera alrededor de las 15 h. se desato un vendaval de lluvia y viento que como resultado terminaron todas o casi todas las carpas contra el alambrado, resultado. Evacuados nuevamente todos al colegio San Antonio.</p>"
  },
  {
    "year": 2000,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [
      "img/1984_1.png",
      "https://www.ejemplo.com/images/1982_2.jpg",
      "https://www.ejemplo.com/images/1982_3.jpg"
    ],
    "description": "<p>Se dio comienzo de las actividades el 9 de abril, contando con los siguientes dirigentes: Héctor cosentino jefe de grupo, sub. Jefe de grupo Roberto Villarruel y jefe de rama caminantes, Irma Ducca akela y asistente de pastoral y como ayudantes Alejandro Velo y Marianela Sánchez, Gustavo Marra jefe de Unidad Scout y su ayudante Jorge Arcodia, Diego Ferreira jefe de comunidad rovers en conjunto con su ayudante Daniel Peraita, Rene Lorenzo trabajara con los padres.</p><p>Se presento el proyecto, por el cual el grupo debe ceder a la parroquia la cocina de las guías y los scouts y el salón de las solares, a cambio la parroquia nos dará un salón para las solares y un espacio para construir el salón de los dirigentes. </p><p>Los días 30 de abril y 1 de mayo se realizo un campamento en Sierra de la ventana donde concurrieron las ramas mayores y los dirigentes.</p><p>El día 25 de mayo el grupo completo participo del tradicional desfile que se realizo en la avenida Urquiza, y el comité de padres realizo una chocolateada luego de terminado el mismo.</p><p>Los lobatos participaron de la cacería en la ciudad de general </p><p>27 y 28 de mayo se realizo el campamento para guías y subguias de patrullas scouts bajo el lema “unidos por nuestro gran jefe formemos nuestras patrullas”.</p><p>27 y28 de octubre se realizo un campamento interrama en el recreo “San Francisco” participaron la rama scout y la rama caminantes. </p><p>La unidad scout realizo su campamento de patrulla los días 15 y 16 de julio bajo el lema “junto al señor vivamos nuestro espíritu” en la quinta dietzel.</p><p>Hizo mucho frío y había viento, el marco simbólico del campamento fue la tradición mapuche.</p><p>El grupo participo del XXII encuentro diocesano de guías y scouts realizado en loma Negra los días 11 y 12 de noviembre bajo el lema “Un gran árbol múltiple ramas”, en el cierre del mencionado encuentro y luego de la misa recibieron su insignia de maestro Scout los dirigentes de nuestro grupo y ellos fueron Gustavo Marra en la rama scout y Diego Ferreira en la rama rovers.</p>"
  }
]
