[
  {
    "year": 1982,
    "title": "Fundación del grupo",
    "event": "28 de agosto de 1982",
    "url": "https://www.ejemplo.com/1982",
    "images": [  ],
    "description": "<p>Llego por fin, el 28 de agosto de 1982, llegaron 90 chicos, tambien ingreso otro dirigente: <strong>Edgardo Silva</strong>. Había miedo, ansiedad, alegría.</p><p>Alas 17hs comenzamos con las actividades contamos con 2 manadas y una tropa scout.</p><p>En la manada estaban: <strong>Patricia Ortega(akela)</strong>, <strong>Jackie Escudero</strong> (ayudante), <strong>Susana del Canto</strong> (ayudante) y <strong>Waldy Braunschweig</strong> (ayudante).</p><p>En la otra manada estaban: <strong>Graciela Padin</strong> (akela), <strong>Silvia Andrade</strong> (ayudante), y <strong>Edgardo Silva</strong>.</p><p>En la tropa Scout: <strong>Gustavo Cartolano</strong> (j.t), <strong>Daniel Loureyro</strong> (ay), <strong>José María Montero</strong> (ay), <strong>Jorge Perez </strong>(ay) y <strong>Juan Luis Alvarez</strong> (jefe de grupo y ayudante de tropa).</p><p>Alas 19 fue la misa y luego los tres scouts que tenian promesa, Daniel, Jose y Juan Luis, renovaron su promesa y harian el cambio de pañuelo, Jorge realizo la promesa, pero no hizo el cambio de pañuelo por pertenecer al grupo scout de Pirovano.</p><p>Estaban acompañándonos el comisionado de region <strong>Eduardo Marquez</strong>, los comisionados de distrito 1 y 2, Juan Castro y Victor Hugo; delegaciones de los grupos scouts: Nº 328 “San Carlos”, de Bolívar, Nº 350 “Cristo Rey” Sierras Bayas, Nº 367 “Maximiliano Kolbe” olavarria, Nuestra Señora de Fátima (en formación) Olavarría, y las comunidades guias de Bolívar de la parroquia Monte Viggiano de olavarria.</p><p>Jorge Perez porto la bandera de la region azul, que se enarbola por primera vez. Durante el ofertorio se entregaron los pañuelos de grupo, ofrendados para su bendicion; en la omilia nuestro asesor se dirigio a los dirigentes scout y jóvenes en general, hablando de la metodología scout.</p><p>Al finalizar la misa comenzo la ceremonia de promesa, donde hablo el comisionado de region, explicando el significado de la misma y el comisionado del distrito 2 leyo la parabola del sembrador.</p><p>El dia 25 de septiembre, luego de haber observado durante dos sábados el desarrollo de las actividades, ingresa al grupo como ayudante de manada Fabian Caruso.</p><p>Las actividades continuaron en forma progresiva, aprendiendo todos los dias algo nuevo.</p><p>Ese año se realizo el v encuentro dioscesano en la ciudad de barker, al cual decidimos participar todos los dirigentes. Fue la primera vez que nos encontrabamos con tanta gente que estaba haciendo, al igual que nosotros, algo por los demas.</p><p>Mas tarde el día 21 de noviembre participamos del encuentro distrital de manadas bajo el lema “Unidos con alegría en el dia de la caceria”, que se realizó en la sociedad rural de Olavarría.</p><p>Así continuamos nuestras actividades hasta finalizar el año.</p>"
  },
  {
    "year": 1983,
    "title": "1er año",
    "event": "Comenzamos",
    "url": "https://www.ejemplo.com/1992",
    "images": [
    ],
    "description": "<p>Comenzamos a reunirnos los dirigentes en el mes de febrero con reuniones en las cuales nos preparábamos para la promesa, fueron 4 reuniones que culminaron con un campamento que se realizo en una quinta cercana a CCNN.</p><p>El 9 de abril comenzamos las actividades con una gran cantidad de chicos y la apertura de un nueva rama: raider de la cual Juan Luis pasa a ser jefe de tropa. Los primeros raiders fueron Marcelo Orifici, Marcelo seoane, Raul cabeza, Edgardo Silva, Waldy braunscheig (estos últimos estuvieron el año anterior como ay. de manada).</p><p>El dia 10 de abril se realizó las primeras cuatro promesas, fueron las de Gustavo Cartolano, Graciela Padin, Jackie Escudero y Fabian Caruso.</p><p>Todavía las actividades se seguian desarrollando en la plaza enfrente de la parroquia.</p><p>A mediados del corriente año aparece en el grupo Mario Cabezón (proveniente del grupo scout de Sierras Bayas), que pasa a ser el baloo de la manada, a consecuencia de esto Fabian Caruso pasa a ser ayudante de tropa raider.</p><p>En las vacaciones de invierno de ese año se levo a cabo el primer campamento de rama, siendo la rama raider la que lo realiza, son 3 dias en la isla.</p><p>Los dias 2 y 3 de julio se realizo en sierras Bayas el curso informativo (el primer nivel de prgresion en la formación de dirigentes), donde participan: Daniel, Gustavo, Graciela, Juan Luis, jackie y Fabian.</p><p>En el mes de septiembre, los días 3 y 4 se llevan a cabo en loma negra el II CA.DIS.RA (campamento distrital raider), bajo el lema “Obrar con fe para salvar”, donde participa la tropa raider de nuestro grupo.</p><p>El día 10 de ese mismo mes se realizan en la parroquia las primeras promesas de la rama Scout, ellos son: Sergio Laborde, Cristian Viola, Franco Fortunato, Roberto Ortiz, Jose l. padin, Gustavo Zubieta, Mauricio Gatica y Marcelo Marrero, que eran los guias y subguias de las 4 primeras patrullas de la tropa Scout (zorro, bisonte, león y lobo); luego de esto se realizó el primer campamento de la tropa Scout al que concurren solamente los guias de patrulla con susu dirigentes, Gustavo (jefe de tropa), Daniel(ayudante), Jorge  (ayudante) y tambien concurrieron Juan Luis y Fabian.</p><p>Tambien en septiembre durante los dias 17 y 18 se desarrollo en loma negra el curso F1 donde participaron; Juan, Daniel, Gustavo, Graciela y Fabian.</p><p>El día 5 de noviembre se realizaron en la parroquia las primeras promesas de la tropa raider y las del resto de la tropa Scout.</p><p>Los raiders fueron: Marcelo Orifici, Edgardo Silva y Raul Cabeza y como Scouts hacen lo propio: Gerardo Garcia, Ruben Bonifacio, Lucas Lopez, Roque Taborda, Javier Sequeira, y Adrián Galarza.</p><p>Para esa epoca ya se habia decidido que el campamento de fin de año se realizaria en el mes de enero del año siguiente, ya que el fin de semana siguiente 12y 13 de noviembre concurriríamos al encuentro discesano por primera vez con todo el grupo, a realizarce en la ciudad de Saladillo bajo el lema “Amar es servir, servir es reinar”.</p>"
  },
  {
    "year": 1984,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/1992",
    "images": ["img/1984_1.png"],
    "description": "<p>Comenzamos el año el 15 de enero, con un campamento que se realizo en la playa de camiones al cual concurrieron chicos recién ingresados, particularmente de tropa raider.</p><p>n dicho campamento se realizaron las primeras promesas en la manada, y los lobatos que la realizaron fueron: Mauro y Sebastián Sáez, Fernando Sequeira, Claudio Fillol, Roberto Chamorra, Gustavo Marra, Mariano Garrafa y Marcos Wagner.</p><p>En marzo de ese año, juntamente con las hermanas guías y algunos padres realizamos la peregrinación al calvario de Tandil, siendo un total de 80 personas las que concurrieron a dicho evento.</p><p>Al comenzar las actividades del corriente año se incorporó cómo ayudante de tropa raider el señor Edgardo Sosa.</p><p>La tropa scout realizo un campamento CCNN los dias 18 y19 de agosto.</p><p>Al cumplirse el 2 año del grupo se realiza una kermés organizada por el comité de padres, el cual era presidido por Jorge Sequeira siendo secundado por: Hugo Orifici, Rodolfo braunschweig, Gregorio Padin, Roberto Gauna, Ilda de Sequeira, Leonardo Marra y Julio e Inés Ostertag.</p><p>Ese año como culminación de la semana Scout se realiza una gran velada que se llevó a cabo con gran éxito en el teatro municipal y en el cual se participo con las tres ramas.</p><p>Se recibe el certificado de afiliación de la U.S.C.A, el Nº 459</p><p>En al mes septiembre se realizó los días 29 y 30 del corriente el III CA.DIS.RA en Sierras Bayas, bajo el lema “nuestros dones para salvar”, en el mismo participa la tropa raider de nuestro grupo y tambien se realizo el día 7 de octubre un encuentro de manadas donde se participo con la manada completa.</p><p>Los dias 3 y 4 de noviembre se realizo en la ciudad de Bolivar el VII encuentro dioscesano guias y scout bajo el lema “seamos luz en el mundo”, en el mismo participamos con las tres ramas.</p><p>Mientras tanto se seguia junto con los padres tratando de fortalecer el grupo y poder brindar lo mejor nuestros chicos.</p><p>Terminamos el año festejando con un gran fogon, dejando el campamento de fin de año para el año próximo.</p>"
  },
  {
    "year": 1985,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>En enero del corriente año, nos pusimos en campaña para poder ir a sierra de la ventana, y allí estuvimos el día 9 de febrero, donde permanecimos tres dias. Ese fue el primer campamento fuera de la ciudad, (¡la rama lobatos no concurrió a dicho evento nos dejaron afuera!!!!!!!!!!!!!!!!!) y a fines de febrero la manada realizo un acantonamiento en el cerro Luciano Fotabat.</p><p>A mediados de abril se comenzó con las actividades de dicho año, siempre con muchas ganas y esfuerzo, pero no sin dificultades, ya que ese año tuvieron que dejar el grupo Gustavo y Graciela (que se había retirado el año anterior por complicaciones en su embarazo) y por la enfermedad de su hija Cecilia, lo cual repercutío mucho en los animos de todos los iuntegrantes del grupo. </p><p>Ese año ingresa al grupo como dirigente de manada Rosana kolman, quien, junto a Elsa Valle, que había ingresado el año anterior al retirarse Graciela, se hacen cargo de la rama lobatos, con la ayuda de Edgardo Silva que tambien ingresó el año anterior para colaborar con Elsa.</p><p>La tropa raider realza un retiro espiritual en una quinta cercana, también a partir de este año nuestro jefe de grupo pasa a ser comisionado de region, por lo que nos dificulta un poco el desarrollo de las actividades ya que a mediados del año contamos con los siguientes dirigentes Rosana (manada), Juan (scout), Fabian (raider). Sobre el fin de ese año se reincorpora Daniel, que se habia retirado por razones de estudio.</p><p>En los días 12 y13 de octubre la tropa raider concurre al VI CA.DIS.RA, que se realizo en la colonia San Miguel bajo el lema “Cristo no esta con los que se paran, sino con los que caminan y viven”.</p><p>Este año no se realiza el encuentro dioscesano por inconvenientes en su organización.</p><p>Este año no se realizo el campamento de fin de año por no contar con dirigentes y por falta de recursos.</p><p>A fines de este año ingresa al grupo como ayudante de la tropa raider Fernando Gentile. En el mes de diciembre se realiza en el colegio San Antonio, como en todos los años, la asamblea anual de evaluacion, en dicha reunion queda establecido que el VIII encuentro diocesano de guias y scout sera organizado por el grupo scout y la comunidad guia de “Nuestra Señora de Lujan”, como consecuencia de esto el año 1986 será muy movido.</p>"
  },
  {
    "year": 1986,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/1982",
    "images": ["img/1986_1.png","img/1986_2.png"],
    "description": "<p>Comenzamos el año con una gran noticia regresan al grupo Graciela y Gustavo, y también se produce el ingreso de Monica brown como ayudante de manada, por lo tanto, el grupo cuente con 7 dirigentes, distribuidos de la siguiente manera: rama lobatos Graciela y monica, rama scout Gustavo y Daniel, tropa raider Fabian y Fernando, Juan Luis como jefe de grupo, y tambien como dirigente de la cuarta rama que se abre en el grupo: el Clan Rover. Ya en el cuarto año tenemos el grupo con todas las ramas abiertas.</p><p>En abril y tomando como referencia el retiro del año anterior por la tropa raider se realiza otro evento similar, en el que participan las ramas mayores tanto por partes de las guías como del scout, el grupo juvenil de la parroquia y el grupo juvenil de pompeya.</p><p>En mayo se realizará un retiro para dirigentes en sierras bayas, en julio de este muy movido año, los únicos cinco dirigentes que nos encontrábamos desde el inicio del grupo (Juan Luís, Gustavo, Graciela, Daniel y Fabián) completamos una parte importante de nuestra formación que se realizo el 5 y 9, en Bahía Blanca, que es el curso F ll, que nos otorga el certificado de Scouter.</p><p>En el mes de junio se abrió la rama rovers el nombre de la rama es “clan rovers San Pablo”</p><p>Los días 27 y 28 de septiembre la tropa scout participa del 1 taller para guías de patrullas scout en la ciudad de Tandil; en los mismos días y en esa misma ciudad se realiza el V CA.DIS.RA bajo el lema “Cristo como modelo raider”, al cual asistió la tropa raider de nuestro grupo.</p><p>A partir de octubre comenzamos a trabajar para poder realizar el encuentro diocesano, en el transcurso de este mes solicitamos el apoyo de instituciones públicas y privadas, hemos hablado con innumerable cantidad de personas que de alguna forma brindaría su aporte.</p><p>Hubo tristezas, alegrías, enojos, idas y vueltas y por fin llego la fecha esperada el 8 y 9 de noviembre en la sociedad rural de Olavarría este es el parche de dicho evento.  </p><p>El lema del encuentro fue “CONSTRUYAMOS ”, a pesar de tanto trabajo y tanto esfuerzo, el encuentro resulto bueno o por lo menos eso fue lo que dijeron los que participaron de dicho evento.</p>"
  },
  {
    "year": 1987,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/1992",
    "images": [],
    "description": "<p>En enero de este año comenzamos a preparar el segundo campamento de fin de año del grupo, que tuvo como lugar la ciudad de Necochea entre los días 11 al 19 de febrero. Como dirigentes a cargo concurrimos Fabián, Mónica y Graciela, ya que Gustavo y Juan Luís no pudieron concurrir por razones de trabajo y Daniel se habría retirado del grupo por razones laborales.</p><p>A mediados de abril se dio comienzo con las actividades del corriente año, volvimos a sufrir la deserción de Gustavo y Graciela por razones de salud de Cecilia, por lo tanto, quedamos nuevamente con un dirigente por rama: Fernando con los rovers, Juan con la tropa, Fabián con los raiders y Mónica con la manada, pero con la ventaja que los rovers comienzan a realizar servicios en las ramas. Héctor Consentido (manada), Diego Valle y el bolita (tropa scout).</p><p>El 4 y 5 de julio la rama raiders y la rama rovers participo de un campamento de grupo.</p><p>La tropa scout realizo un campamento los días 25y26 de julio en el parque norte.</p><p>EL 28 de agosto realizamos la misa celebratoria de los 5 años de nuestro querido grupo, con un posterior acantonamiento y campamento de todas las ramas en el grupo; y el sábado 29 realizamos una cena, en la cual se recordó el paso de todos y cada uno de los dirigentes, que, de una u otra forma, hicieron lo suyo para que nosotros pudiéramos festejar este aniversario.</p><p>El 27y 28 de septiembre la tropa scout participo en la ciudad de Tandil del primer encuentro para guías y subguias de patrulla, en la misma fecha se realizo el CA.DIS.RA donde la tropa raider participo de dicho evento.</p><p></p><p></p><p>La rama rovers comienza con la construcción de su lugar de reunión llamado KRAAL.</p><p>Se participa del encuentro diocesano guías y scout en la localidad serrana de Sierras Bayas, por falta de fondos se decide no realizar el campamento de fin de año, por lo que se realizo un fogón de fin de año con asado a la canasta</p>"
  },
  {
    "year": 1988,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>El día 23 de abril se dio comienzo a las actividades del año en curso, renuncia a su cargo la dirigente de manada Mónica Brown, por consiguiente, Juan Luís se hace cargo de la rama, junto con Silvina Dos Santos, como jefe de tropa scout quede Gustavo Cartolano, Fabián Caruso como jefe de tropa raiders y Fernando Gentile hace lo propio con el clan rover</p><p>Los dirigentes participaron de un encuentro de pastoral en centro misionero padre Kolbe.</p><p>Los lobatos participaron de un acantonamiento en el grupo los días 25 y 26 de junio y el 15 de julio varios lobatos tomaron su promesa, los días 19 y 20 de julio los scouts participaron de un campamento en el parque norte, también los días 6 y 7 de agosto los guías y subguias de patrullas scout concurrieron a un curso en loma negra.</p><p>La tropa raider realiza su campamento los días 4 y 5 de julio en un campo próximo a nuestra localidad en conjunto con el clan rover.</p><p>En este año se realizo la primera partida de un rover y fue la de Héctor Cosentino “chino”.</p><p>Como es costumbre todos los años se realizo el encuentro diocesano en la localidad de Loma Negra los días 5 y 6 de noviembre bajo el lema “Seamos fuente de vida a favor de los demás “</p><p>El día 8 de diciembre se festeja el final del año con un fogón en el grupo con invitación a todos los padres de los chicos.</p>"
  },
  {
    "year": 1989,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/1982",
    "images": ["img/1989_1.png"],
    "description": "<p>Comenzamos las actividades el día 23 de abril ya que es el día del patrono del scout “San Jorge” con una cadena del rosario. </p><p>Los dirigentes con los que cuenta el grupo son: akela “Héctor Cosentino”, Silvina Dos Santos como ayudante de manada, Gustavo Cartolano como jefe de tropa scout, Marcelo Colman como ayudante de rama, en la rama raider Fabián Caruso y como ayudante Sergio Grimaldi, en la rama rovers Juan Luís Álvarez.</p><p>A mediados del año en curso renuncian Fabián y Fernando.</p><p>El día 27 de octubre los novicios de la rama scout formulan su promesa.</p><p>El grupo con concurrió al encuentro diocesano realizado en la ciudad de azul los días 4y5 de noviembre bajo el lema “con cristo al mundo”.</p><p>Los días 9 y 10 de diciembre se realiza el campamento de fin de año en el paraje “la providencia” lugar agreste si los hay.</p>"
  },
  {
    "year": 1990,
    "title": "1er año",
    "event": "Comenzamos",
    "url": "https://www.ejemplo.com/1992",
    "images": ["img/1990_1.png","img/1990_2.png"],
    "description": "<p>Comenzamos con las actividades el día 7 de abril, los dirigentes que estábamos en ese momento éramos: Héctor Consentino, Yamila Aguirrezabala y Carolina V de Álvarez por la rama lobatos, Gustavo Cartolano y Javier sequeira por los scouts, Sergio Crimaldi y Marcelo Colman con la tropa raider y Juan Luís Álvarez por los rovers.</p><p>El día 4 de agosto tomaron su promesa 10 cachorros, a mediados de septiembre los lobatos participaron de un acantonamiento en el cerro Luciano fortabat.</p><p>El día 1 de septiembre tomaron promesa 15 scout y se hizo entrega de la insignia de caballero scout a Patricio Lafuente.</p><p>La tropa participo del V encuentro para guías y subguias de patrullas los días 9 y 10 de octubre.</p><p>Como todos los años se realizo en el colegio Ntra. Sra. de Fátima la presentación de proyectos del IX CA.DIS.RA y la elección del mismo, resulto ganador el proyecto presentado por los raiders de nuestro grupo “tropa raider Juan pablo II”, dicho campamento se realizo en el paraje  “la providencia” los días 29 y 30 de octubre bajo el lema “Construyamos junto a cristo”  los realizadores de dicho proyecto fueron: Gustavo Marra, Jorge Arcodia, Daniel Peraita, Mauro Rodríguez, Roberto Villarruel, Diego Ferreira y Diego Coria.</p><p>La rama rovers realizó una investigación sobre la vida de los patronos y santos.</p><p>El día 12 de agosto el grupo participo del encuentro de MANO en el parque zoológico “”, donde se realizo un campamento elevado que fue la atracción del evento.</p><p>Se realizo una misa en conmemoración del aniversario del grupo el día 1de septiembre, luego se festejo con un fogón donde hubo cantos, sketch, organizadas por los chicos.</p><p>El grupo concurrió al encuentro diocesano guías y scout, realizado en la ciudad de Tandil los días 3 y 4 de noviembre, su lema fue “cristo nos llama hoy a servir”, nos toco una noche de terror alrededor de las 23hs del día sábado se levanto un viento muy fuerte, tuvimos que desarmar las carpas y acomodar los chicos donde pudimos.</p>"
  },
  {
    "year": 1991,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/1991_1.png"],
    "description": "<p>El 27 de abril de dicho año se dio comienzo a las actividades del año en curso, nos encontramos con la renuncia de Héctor cosentino como jefe de manada, tomando su lugar Carolina Álvarez y una nueva integrante la señora Irma Ducca de Sposito, en la tropa scout Gustavo Cartolano, en la tropa Raiders Sergio Grimaldi y Marcelo Colman, en el clan rover Juan Luís Álvarez.</p><p>Los lobatos concurrieron a un encuentro de manadas que se realizo en Loma Negra los días 4 y 5 de mayo.</p><p>La tropa raider participo del curso nacional para guías de patrulla realizado en la localidad serrana de sierras bayas los días 1 y 2 de junio del corriente año, así mismo en  conjunto con las guías mayores realizaron un campamento en el paraje “El Perdido” los días 6 y 7 de julio la nota fue que era un campamento de supervivencia y fue realmente así,  ya que el colectivo se encajo, “nos perdimos”, esto gracias a Gustavo y el Chori que eran los únicos  que conocían el lugar y no fueron al campamento, tuvimos que llegar caminando a campo traviesa todos llenos de barro, estuvo muy bueno el lema fue “Vivamos el don de dios”.</p><p>El comité de padres realizo una cena para festejar el 9º cumpleaños del grupo y la comunidad guía.</p><p>La tropa raider participo del X CA.DIS.RA realizado en el seminario de azul los días 28 y 29 de septiembre bajo el lema “compartir es dar la vida al que no la tiene”, llegar en el falcon del papa del chori fue toda una travesía, llevábamos la balsa hecha de tambores de 200 lts. sobre el techo del auto.</p><p>El XIII encuentro diocesano se realizo en la ciudad de Laprida los días 9 y 10 de noviembre bajo el lema “Unirnos para la nueva evangelización”, los raider llevaron las carpas y se olvidaron los parantes, pero como de costumbre encontraron justo cuatro árboles muy bien ubicados y la carpa quedo como de fábrica, lástima que pasado el mediodía se largo un vendaval de agua y viento, se inundo todo Laprida y la carpa no se cayo.</p>"
  },
  {
    "year": 1992,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/1992_1.png"],
    "description": "<p>Se realizó un campamento de fin de año en la colonia San Miguel a mediados del mes de enero.</p><p>Los rovers Daniel Peraita, Jorge Arcodia y Gustavo Marra participaron del 14 rover moot realizado por la región de lomas de Zamora en el predio del Hogar escuela de la ciudad de Ezeisa con motivo de los 500 años de la evangelización de América los días  12 de octubre.</p><p>Este año el diocesano se realizo en la ciudad de Alvear los días 5 y 6 de noviembre bajo el lema “Unidos por y para Cristo”, estuvo pasado por agua.</p>"
  },
  {
    "year": 1993,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/1993_1.png"],
    "description": "<p>En el mes de marzo se da comienzo con las actividades, contábamos con los siguientes dirigentes: Héctor cosentino (akela), Irma duca (baloo), Silvia zabala ayudante, Gustavo Cartolano como jefe de tropa scout, Gustavo Marra y Diego Coria como ayudantes, en la rama raiders Sergio Grimaldi y Marcelo Colman como jefe del clan rover.</p><p>El día 5 de febrero se unió en sagrado matrimonio el dirigente scout Marcelo Colman con la dirigente guía Fabiana Caruso. Se realizo los días 06/06/1993 un campamento de dirigentes en la quinta del señor Álvarez.</p><p>La tropa scout realizo un campamento en la colonia San Miguel.</p><p>Se realizó la peregrinación a la basílica de Luján el día 11 de octubre, tuvo como condimento que los scouts prestaron un servicio de primeros auxilios.</p><p>El grupo participo del encuentro diocesano que se realizo en la ciudad de Bolívar los días 6 y 7 de noviembre bajo el lema “Unidos a cristo formemos una patria de hermanos”, el día sábado fue espectacular hasta que como de costumbre la lluvia nos jugó una mala pasada.</p>"
  },
  {
    "year": 1994,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/1994_1.png"],
    "description": "<p>Continuamos del año anterior ya que decidimos realizar el campamento de fin de año los días 30-31 de enero y 1 de febrero en la ciudad balnearia de Claromeco en el camping de luz y fuerza nos tocaron unos días geniales, salvo la última noche donde tuvimos que evacuar el campamento a raíz de una tormenta de un viento muy fuerte, donde llevamos los mas chiquitos a un lugar bajo techo sin ventanas, las cuales tuvimos que improvisar, y a las carpas las atamos a los vehículos de los padres que fueron de visita, pero a pesar de todo la pasamos muy bien, hicimos un gran juego nocturno en la playa dirigido por los rovers, terminado el juego realizamos un fogón a orillas del mar estuvo genial.</p><p>El 19 de marzo se dio comienzo de forma oficial con las actividades los dirigentes eran: Irma duca (akela), Gustavo Cartolano, diego Coria y Gustavo Marra en la tropa scout, Héctor cosentino y Roberto villarruel tropa raiders y Marcelo colman jefe del clan rovers.</p><p>A raíz de la cantidad de lobatos se decide construir el cubil para los mismos en conjunto con el comité de padres.</p><p>Los días 12 y 13 de marzo se realizó la carpa donde concurrieron bety y pato, el 23 y 24 de abril se realizo en Sierras Bayas bajo el lema “en unión y participación”</p><p>El día 27 de agosto se realizó una cena aniversario del grupo y la comunidad guía.</p><p>Los lobatos tuvieron su acantonamiento los días 17 y 18 de septiembre en el recreo San Francisco.</p><p>Los rovers participaron por primera y única vez del enrama que era un encuentro de ramas mayores guías y scout de la región azul, que se realizo los días 8 y 9 de septiembre en azul bajo el lema “dios los cría, ellos se juntan”, también se participo del enro que se realizo en la ciudad de alvear los días 24y 25 de septiembre cuyo lema redactaba “junto al gran jefe alegres y serviciales”.</p><p>En octubre de este año se comienza con la construcción del cubil, también se realizo un campamento de integración el 29 y 30 de octubre en la “Granja Amanecer”, del mismo participaron las caravanas, scouts y raiders, también este mismo mes el grupo scout y la comunidad guia participaron de la peregrinación a la basílica de Luján.</p><p>Los días 12 y 13 de noviembre del corriente año se participó del encuentro diocesano el mismo se realizó en nuestra ciudad, en el regimiento y su lema fue “compartimos un mismo amor”, estuvo muy bueno y lo mas importante fue que el tiempo estuvo muy bueno.</p>"
  },
  {
    "year": 1995,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Los dirigentes que formaron parte del grupo fueron Marcelo Colman como jefe de grupo, Irma Esposito como akela, Marra Gustavo y Coria Diego en la rama Scout, Héctor Cosentino y Villarruel Roberto en la rama raiders y Labataglia Pablo en la rama Rover.</p><p>Los días 20 y 21 de mayo la rama lobatos concurrirá a una cacería en la ciudad de Alvear, los scouts y los Rovers realizaron un campamento en el salto de piedra los días 27 y 28 de mayo y el día 3 de junio se realizo un fogón de principio de actividades y una cena a la canasta.</p><p>Este año se formo una patrulla de dirigentes con el objeto de que los chicos la tomen como ejemplo.</p><p>El día sábado 26 de agosto se realizo una misa para agradecer los 13 años de vida del grupo y la comunidad guía, terminada la misa, tomaron su partida los Rovers Gustavo Marra y Roberto Villarruel, terminada dicha ceremonia se organizó un gran fogon con venta de choripanes y empanadas.</p><p>Marcelo Colman deja la jefatura del grupo, quedando como jefe en su lugar Héctor Cosentino. </p><p> El encuentro diocesano se realizo en la ciudad de Laprida los días 11 y 12 de noviembre bajo el lema “Con amor luchemos por un mundo mejor”, en general el encuentro estuvo muy lindo lástima que el sábado después de comer se largo a llover y se inundo todo Laprida terminamos evacuados en clubes y bomberos.</p>"
  },
  {
    "year": 1996,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/1996_1.png","img/1996_2.png","img/1996_3.png"],
    "description": "<p>Comenzamos con las actividades el día sábado 16 de marzo con las inscripciones y los dirigentes fueron como jefe de grupo Héctor Cosentino, Pablo Labataglia, Marcelo Colman e Irma Espósito con los lobatos, Roberto Villarruel con los raiders, Gustavo Cartolano y Gustavo Marra con la tropa scout.</p><p></p><p>Los días 23 y 24 de mayo se realizo un retiro espiritual.</p><p>El día 13 de abril se realizaron los pases de rama, los rovers Patricio Lafuente y Maximiliano Reitz participaron del primer foro de jóvenes de la rama rover, los días 8, 9 y 10 de junio se realizo el último curso para la obtención de la insignia de madera a dicho evento participaron bety, pato y el bolita.</p><p>El 25 de mayo se organizo una tallarinada para recaudar fondos, contó con la organización del comité de padres.</p><p>Se acepto como nuevo integrante del grupo scout al señor Oscar Pérez, dicha persona trabajara como ayudante en la rama scout en cunjunto con Gustavo Marra</p><p>Los festejos del cumpleaños del grupo se dieron de la siguiente manera: le día 28 de agosto se celebro la santa misa, le 31 del mismo mes se realizo un gran fogón.</p><p>El día 5 de septiembre recibieron su promesa de Scouter los dirigentes: Irma Espósito, Marcelo Colman y el Bolita, 17 de septiembre los padres realizaron una kermés para recaudar fondos, el 14 del mismo mes la manada visito a la manada de San Francisco de Asís de la ciudad de Azul por el proyecto lazos.</p><p>En nuestro grupo se formo la patrulla de dirigentes llamada patrulla “caballo” nobles y serviciales.</p><p>El XVIII encuentro diocesano se realizo los días 9 y 10 de noviembre en el regimiento de nuestra ciudad, bajo el lema “un mismo espíritu, para formar un solo cuerpo”, por fin un encuentro en el que el clima acompaño de buena manera, en dicho encuentro totemnizaron a los siguientes dirigentes, al bolito “hornero paciente”, Irma Espósito “Paloma humilde”, y Marcelo Colman “Delfín Cordial”</p><p>En este año se produjo la unificación de la Unión Scouts Católicos Argentinos y Asociación Scouts Argentinos (U.S.C.A y A.S.A), formando una nueva asociación llamada Scouts de Argentina.</p><p></p><p>El día 14 de diciembre se celebro el fogón de fin de año, el campamento de fin de año se realizó en la laguna blanca chica el segundo fin de semana de enero de 1997, hubo mucho viento y de noche se desato una tormenta tuvimos que evacuar todo el campamento y una madre se nos descompenso un susto terrible.</p>"
  },
  {
    "year": 1997,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Como de costumbre un nuevo año se inicia y como no podía ser de otra manera, con este, se da inicio a las actividades del corriente año, este año es especial ya que el grupo cumple 15 años de vida y los dirigentes responsables de la conducción del grupo son Héctor Cosentino como jefe de grupo, Irma Ducca (bety) como akela, Gustavo Cartolano y Gustavo Marra y Oscar Pérez en la tropa scout, Roberto Villarruel en la tropa raider y Diego Ferreira con la rama rover.</p><p>Se dio comienzo a las actividades el día 26 de marzo del corriente, con una misa.</p><p>Los dirigentes concurrieron al retiro espiritual realizado en la escuela agrotecnica los días 17 y 18 de mayo.</p><p>Los Scouts y caravanas realizaron un campamento en el salto de piedra los días 2 y 3 de agosto bajo el lema “No tengo mas manos que las de ustedes” estuvo muy bueno ya que los chicos de ambos sexos se integraron muy bien.</p><p>Con una cena y baile en el salón del club roca merlo, la comunidad guía Nº 90 y el grupo scout Nº 459 “Nuestra Señora de Lujan” festejo los 15 años de su fundación el mismo contó con más de 300 concurrentes entre los que se contaban ex dirigentes, ex guías, ex scouts, padres y colaboradores, además de los actuales integrantes del grupo.</p><p>La oportunidad sirvió para que se entregaran reconocimientos y recordatorios a todas aquellas personas que colaboraron con la formación y el crecimiento de la entidad.</p><p>Con un esmerado servicio gastronómico y en medio de un divertido clima, la noche sirvió además para la emoción del reencuentro en el que quedo sellado el espíritu de unión de una comunidad que trabaja despojada de intereses personales. </p><p>El día 4 de octubre se realizo el proyecto lazos en la ciudad de Loma Negra.</p><p>Los días 8 y 9 de noviembre se realizo el XIX encuentro diocesano de guías y scouts en la ciudad de General Alvear, este encuentro contó con la participación de la lluvia como invitada especial, es decir llovió todo el encuentro estuvimos en escuelas, clubes fue bueno ya que los chicos les pusieron todas las ganas.</p><p>El campamento de fin de año se realizo en el recreo San Francisco, el campamento contó con la presencia de la mayoría de los integrantes y nos tocaron unos días bárbaros.</p>"
  },
  {
    "year": 1998,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Comenzamos las actividades el día 14 de marzo, los dirigentes que formaron parte del grupo fueron: Héctor Cosentino como jefe de grupo, como akela Irma Duca, en la unidad scout estaban Gustavo Marra, Gustavo Cartolano, en la rama raider Roberto Villarruel y en la rama Rovers Diego Ferreira y Daniel Peraita.</p><p>La parroquia Lujan tiene un nuevo cura el padre Horacio Gómez y el padre Daniel como ayudante</p><p>Los dirigentes antes de comenzar el año participaron del Ca.R.Pa en la ciudad de Loma Negra los días 7 y 8 de marzo</p><p>Los dirigentes del grupo en conjunto con la comisión de padres participo de la inauguración del autodromo ciudad de Olavarría, cobramos entradas en la carrera de turismo carretera lo hicimos sin esperar recompensa ni alabanza, no nos dieron ni las gracias, ya que colaboramos con alrededor de 30 personas, teníamos a cargo las entradas de la ultima tranquera de la avenida Pellegrini y la entrada principal a boxes.</p><p>Los días 24 y 25 de mayo los dirigentes concurrieron al retiro espiritual </p><p>La tropa raider participó del campamento de rama los días 29 y 30 de mayo.</p><p>El día 8 de julio se realizo en el salón parroquial un torneo de truco.</p><p>Daniel Peraita solicita al grupo se le otorgue el pase al grupo “Cristo Rey” de la localidad serrana de Sierras Bayas.</p><p>Los días 3y 4 de octubre la unidad scout realizo un campamento en el salto de piedra, bajo el lema “Vivamos con alegría los dones del espíritu santo”, también nos acompañaron los lobatos y la rama raiders</p><p>El encuentro diocesano se realizó en la ciudad de Saladillo los días 7 y 8 de noviembre, como de costumbre y no pudiendo ser de otra manera el sábado por la tarde justo en el medio del gran juego se largo una lluvia torrencial, resultado……, terminamos evacuados en un club donde estaba todo lleno de hormigueros.</p><p>Un integrante de la tropa scout tomo su primera comunión luego de haber realizado el catecismo dentro del mismo grupo.</p><p>El grupo como lo viene haciendo año a año participo de la 3º gran colecta “Todos por Todos” bajo el lema “Dar hasta que duela”, se recaudaron alimentos ropa y demás se lleno un acoplado térmico entero.</p><p>El día 5 de diciembre se realizo el fogón de cierre del año en curso y este año se le puso un lema “Que el espíritu santo ilumine nuestras raíces”</p><p>El campamento de fin de año se realizo en el “campo Dietzel” los días 19 y 20 de diciembre de 1998 fue un campamento bárbaro, hubo muy buena onda, el fogón fue muy participativo y terminamos al domingo con un gran asado comunitario.</p>"
  },
  {
    "year": 1999,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>La unidad scout, que tenia como jefe de unidad a Gustavo Marra y como ayudante a Patricio Lafuente, y Ana Clara Venier por las, guías en caravanas, participaron del campamento nacional de patrullas scout a partir del 24 al 30 de enero de 1999, cuyo lema era “Juntos exploremos nuevas pistas”, fue una experiencia hermosa, también contamos con la colaboración de: Carmen Vázquez, Raúl Manuel, Sergio Rojas, Mónica Garcia, y el matrimonio Castellano padres de los niños de ambas ramas.</p><p>Para llegar a necochea fue toda una travesía los chicos vendieron de todo para recaudar fondos, fuimos en dos colectivos los padres fueron en el colectivo de Sergio Rojas y los demás con un colectivo contratado, cuando llegamos llovía torrencialmente, se nos encajo el colectivo en la arena, no podíamos armar las carpas, nos metimos en un carpón que luego nos enteramos que iba a ser la proveeduría Scout, por las cajas que había en dicho lugar, “casi nos echaron”.</p><p>Fueron 120 contingentes que llegaron a la ciudad balnearia de Necochea, provenientes de Villa Regina, Tierra del Fuego, Salta, Entre Ríos, Punta Alta, Corrientes, Córdoba, Mendoza, , Buenos Aires, entre otros.</p><p>Las actividades que compartimos fueron, muchos juegos, momentos de reflexión, una barrileteada, también los chicos salieron por las calles para recolectar mercaderías para caritas y repartieron folletos.</p><p>En abril de este año el grupo se vio conmovido ya que alrededor del 10 del mencionado mes se casaron en nuestra parroquia Ana y Gustavo, todo un acontecimiento.</p><p>El 10 y 11 de julio la unidad scout realizo un campamento en la quinta Dietzel.</p><p>El 6 y 7 de noviembre se realizo en nuestra ciudad el XXI encuentro diocesano guías y scout bajo el, lema “de la mano del padre construyamos la paz”, en el predio del regimiento, como no pudo ser de otra manera alrededor de las 15 h. se desato un vendaval de lluvia y viento que como resultado terminaron todas o casi todas las carpas contra el alambrado, resultado. Evacuados nuevamente todos al colegio San Antonio.</p>"
  },
  {
    "year": 2000,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Se dio comienzo de las actividades el 9 de abril, contando con los siguientes dirigentes: Héctor cosentino jefe de grupo, sub. Jefe de grupo Roberto Villarruel y jefe de rama caminantes, Irma Ducca akela y asistente de pastoral y como ayudantes Alejandro Velo y Marianela Sánchez, Gustavo Marra jefe de Unidad Scout y su ayudante Jorge Arcodia, Diego Ferreira jefe de comunidad rovers en conjunto con su ayudante Daniel Peraita, Rene Lorenzo trabajara con los padres.</p><p>Se presento el proyecto, por el cual el grupo debe ceder a la parroquia la cocina de las guías y los scouts y el salón de las solares, a cambio la parroquia nos dará un salón para las solares y un espacio para construir el salón de los dirigentes. </p><p>Los días 30 de abril y 1 de mayo se realizo un campamento en Sierra de la ventana donde concurrieron las ramas mayores y los dirigentes.</p><p>El día 25 de mayo el grupo completo participo del tradicional desfile que se realizo en la avenida Urquiza, y el comité de padres realizo una chocolateada luego de terminado el mismo.</p><p>Los lobatos participaron de la cacería en la ciudad de general </p><p>27 y 28 de mayo se realizo el campamento para guías y subguias de patrullas scouts bajo el lema “unidos por nuestro gran jefe formemos nuestras patrullas”.</p><p>27 y28 de octubre se realizo un campamento interrama en el recreo “San Francisco” participaron la rama scout y la rama caminantes. </p><p>La unidad scout realizo su campamento de patrulla los días 15 y 16 de julio bajo el lema “junto al señor vivamos nuestro espíritu” en la quinta dietzel.</p><p>Hizo mucho frío y había viento, el marco simbólico del campamento fue la tradición mapuche.</p><p>El grupo participo del XXII encuentro diocesano de guías y scouts realizado en loma Negra los días 11 y 12 de noviembre bajo el lema “Un gran árbol múltiple ramas”, en el cierre del mencionado encuentro y luego de la misa recibieron su insignia de maestro Scout los dirigentes de nuestro grupo y ellos fueron Gustavo Marra en la rama scout y Diego Ferreira en la rama rovers.</p>"
  },
  {
    "year": 2001,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/1992",
    "images": [],
    "description": "<p>Se dio comienzo con las actividades el día sábado 29 de marzo contando con los siguientes: Héctor Cosentino jefe de grupo, en la rama lobatos: Irma Ducca, Mariano Veron, Alejandro Velo, en la unidad Scout: Gustavo Marra y Vicente Casili, en la comunidad Caminante Roberto Villaruel, en la comunidad Rover: Daniel Peraita y Diego Ferreira.</p><p>Los días 7 y 8 de julio se realizo el campamento de unidad en el salto de piedra bajo el lema “reconozcamos el testimonio de dios en la naturaleza”.</p><p>8 y 9 de septiembre se realizo en la colonia San Miguel el CA. DIS II bajo el lema “nos movemos por la paz “.</p><p>Los rover organizaron el EN.RO en el salto de piedra fue todo un éxito.</p><p>Héctor Cosentino deja el grupo scout y queda como nuevo jefe de grupo Roberto Villarruel.</p><p>El día 15 de diciembre se realiza un fogón de cierre de actividades y una choriceada.</p>"
  },
  {
    "year": 2002,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Se da comienzo con las actividades el día 30 de marzo, como jefe de grupo Roberto Villarruel, en la rama lobatos estaban como dirigentes bety y Mariano Veron, en la rama scouts Gustavo Marra y Vicente Casili, en la comunidad caminantes Roberto Villarruel, en la comunidad rover Daniel Peraita y Diego Ferreira.</p><p>El 24 de marzo participamos en la ciudad de sierras bayas del encuentro general para dirigentes bajo el lema “permanecer unidos”.</p><p>Los lobatos y los scouts participaron del ca.dis.dos que se realizo los días 9 y 10 de septiembre.</p><p>Los días 9y10 de noviembre se realizo el encuentro diocesano en la sociedad rural de Olavarría bajo el lema “Seamos levadura en la nueva masa”.</p><p>El sábado 14 de diciembre cerramos las actividades del año con una actividad grupal y posteriormente con la misa, el domingo 15 realizamos un fogón de despedida.</p><p>El campamento de fin de año lo realizamos en el recreo San Francisco en conjunto con nuestras hermanas guías.</p>"
  },
  {
    "year": 2003,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>El día 5 de abril se da comienzo con las actividades de dicho año, asume como jefe de grupo Gustavo Marra, en la rama lobatos Vicente Casili y Alejandro Velo, en la rama scouts Mauro Rodríguez y Luciano Clar, en la comunidad caminantes Roberto Villarruel y en la comunidad rovers Diego Ferreira y Daniel Peraita.</p><p>EL día 10 de mayo del corriente año se realizó la vela de armas de la rama scout, al día siguiente se formularon las promesas de los mismos.</p><p>El día 14 de junio en un consejo de grupo Pablo Labataglia presenta un proyecto para abrir la rama femenina, dicho proyecto es aceptado por la mayoría del mismo, motivo por el cual el actual, jefe de grupo Gustavo Marra presenta la renuncia, aduciendo que no va a ser responsable de tal evento. A raíz de esto se produce una ruptura con las hermanas guías, por lo que se llego a tal extremo que se derribo el mástil de ceremonias. -</p><p>El señor Daniel peraita se postula como jefe de grupo, y el consejo da su aprobación. -</p><p>El grupo participó del 25 encuentro diocesano bajo el lema “no tenemos miedo a cristo es nuestra esperanza”, se realizo en la ciudad de Saladillo los días 15 y 16 de noviembre del corriente.</p>"
  },
  {
    "year": 2004,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Al empezar este nuevo año nos encontramos con una nueva renuncia de otro jefe de grupo, Daniel Peraita. Se procede a realizar una nueva elección del jefe de grupo y asume el nuevo cargo Pablo Labataglia.</p><p>Se dio comienzo de actividades el día 3 de abril del corriente.</p><p>Los cargos del consejo de grupo quedaron formados de la siguiente manera, sub. Jefe de grupo Roberto Villarruel, rama lobatos Irma Ducca, Alejandro Velo y Mariana Campos, rama scout Vicente Casili y Emmanuel Rastero, caminantes Roberto Villaruel y Yesica Cunioli, rovers Pablo Labataglia.</p><p>Los días 29 y 30 de mayo la comunidad rover participo del enro en la localidad de Loma Negra, así mismo el 29 del mismo mes los caminantes realizaron una salida el club de pescadores.</p><p>El día sábado 5 de junio se realizaron los pases de rama en el Parque Mitre.</p><p>La rama caminante decide ir de campamento, pero el jefe de grupo no lo autoriza razón por la cual, el citado jefe de grupo remueve del cargo a Roberto como sub. Jefe de grupo. -</p><p>El grupo concurrió al encuentro diocesano en la ciudad de Alvear los días 10 y 11 de noviembre bajo el lema “Queremos ver a Jesús” los lobatos fueron, por un lado, las caminantes por otro y el jefe de grupo con kolbe, al regreso del mismo se produce la renuncia de todo el plantel de dirigentes. Los que siguieron concurriendo al grupo fueron los rovers, pero el Padre Marino Giampetrussi, quería por todos los medios cerrar el grupo por varios hechos de parte de los dirigentes anteriores mencionados, razón por la cual la directora de distrito se entera de lo ocurrido y se pone en contacto con Gustavo Marra, para ver si este podía hacerse cargo de lo que quedo del grupo. El cura de la parroquia no quería saber nada, con que el grupo siguiera en funcionamiento, por lo que Gustavo, a raíz de que no conseguía respuestas por parte ni del cura, ni de la comisión de la iglesia decide llamar al capellán distrital padre Enrique Violino que con la ayuda de Víctor Hugo Fitte, consiguen una reunión con el cura en cuestión.</p><p>El día 24 de noviembre del corriente a las 20:30 hs se reúnen en el grupo el padre Enrique Violino, Víctor Hugo, padre Marino, Vilma Abarrios, Luciano Clar, Gustavo Marra, Jorge Arcodia. Se trato la situación de los antiguos dirigentes, y se decide que el grupo siga su marcha con la ayuda del consejo directivo del distrito hasta tanto se consolide el grupo nuevamente.</p>"
  },
  {
    "year": 2005,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Se da comienzo con las actividades del año en curso y a raíz de los eventos ocurridos el año anterior contamos con la comunidad rover solamente cuyo dirigente es diego Ferreira, Luciano clar como ayudante, Gustavo Marra colaborador (ya que en ese año se encontraba trabajando con el grupo scout de kolbe por motivos antes redactados) y Arcodia jorge </p><p>Fue un año muy duro ya que tuvimos que trabajar para saldar deudas con scouts de Argentina, distrito, agua corriente y estrechar vínculos de amistad con nuestras hermanas guías que se había roto al abrir la rama femenina.</p><p>Otra terrible noticia nos conmueve la muerte del papa “Juan Pablo II” el día 2 de abril, </p><p>El mástil se construyó el sábado 18 de junio, el 28 de agosto realizamos una tallarinada y con lo que recaudamos lo utilizamos para saldar deudas con scouts de argentina y con otros eventos a fines de julio el grupo estaba sin deudas heredadas. -</p><p>Los rovers participaron del CADIS que se realizó en la ciudad de Sierras Bayas bajo el lema “La aventura de perseverar hacia una gran familia distrital” </p><p>El XXVII encuentro diocesano de guías y scouts se realizo en el complejo de la sociedad rural de Olavarría, bajo el lema “cristo alimento para servir”, el grupo participo de dicho evento.</p>"
  },
  {
    "year": 2006,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2006_1.png"],
    "description": "<p>Se dio comienzo de las actividades el día sábado 18 de marzo del corriente año, los dirigentes que conforman el grupo son en la rama lobatos Pedro Cisneros y Norma Yunglubt, en la rama Scouts Ariel Cunioli y Gustavo Marra, en la rama Rovers Daniel Peraita, como auxiliar de pastoral Irma Ducca, como jefe de grupo Gustavo Marra.</p><p>El día 22 de abril se formaron las nuevas patrullas scouts y el día 29 de abril se invistieron los nuevos scouts, como asi también los nuevos dirigentes.</p><p>Se presento el día 11 de mayo el nuevo cura párroco Jorge Catalineu, ante el consejo de grupo y se le informa de la situación actual.</p><p>Los días 17 y18 de junio se realizo un acantonamiento con la rama lobatos, en el mismo se les hizo entrega de los pañuelos de juego.</p><p>El 9 de septiembre se realizó la misa en acción de gracias por los 24 años del grupo y la comunidad</p><p>Los días 30 de septiembre y 1 de octubre se realizo un campamento en la isla en conjunto con las guías, así mismo se formularon las promesas de los scouts novicios.</p><p>Los rovers participaron del EN.RO que se realizo en la ciudad de Saladillo.</p><p>Como no puede ser de otra manera el grupo participo del XVIII encuentro diocesano de guías y Scouts en la ciudad de bolívar los días 11 y 12 de noviembre del corriente año bajo el lema “el encuentro un camino de alegría”, donde en dicho encuentro totemnizaron al feje de nuestro grupo con el nombre de “bisonte tenaz”</p>"
  },
  {
    "year": 2007,
    "title": "Un desafío diferente - 25 años",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2007_1.png","img/2007_2.png","img/2007_3.png","img/2007_4.png","img/2007_5.png"],
    "description": "<p>Un nuevo año comienza y con este un nuevo  desafío el de  seguir formando jóvenes, el día 13 de febrero del corriente, conforme al plan de desarrollo presentado ante la directora de distrito, el cura párroco, y el trabajo demostrado el año anterior y con la propuesta de seguir trabajando para mejorar la imagen del grupo, se decide levantar la intervención del mismo, que nos pesaba desde el año 2004, todo esto debido a los acontecimientos ocurridos por los dirigentes, Roberto Villarruel, Pablo Labataglia, lucho velo, mariana campos, Jessica cunioli, entre otros. En la cual en su fracaso por abrir la rama femenina y el mal ejemplo que dejo todo eso por parte de los mencionados.</p><p> El día 11 de marzo servimos en el almuerzo de el fortín había mas de mil personas trabajamos mucho sirviendo a tanta gente, éramos alrededor de 20 personas. </p><p>Comenzamos las actividades el sábado 24 de marzo con los siguientes, Norma Yunglubt akela (jefe de rama lobatos), Irma Duca auxiliar de pastoral y ayudante de la rama lobatos, Ariel Cunioli ayudante de rama lobatos, Gustavo Marra jefe de grupo y jefe de rama scout. El 12 y 13 de mayo Betty y norma participaron del retiro espiritual para dirigentes.</p><p>El sábado 31 de marzo realizamos los pases de rama, el 21 y 22 de abril los lobatos tuvieron un acantonamiento en el grupo.</p><p>El mismo 21 de abril hicimos un fogón para comenzar con las actividades.</p><p>Los días 28 y 29 de abril el rover Ariel Cunioli realizo su campamento de soledad preparando su partida rover.</p><p>Comenzamos los preparativos para los festejos del 25 aniversario del grupo. </p><p>El sábado 25 de agosto se realizo un juego con todo el grupo y la comunidad guía por el barrio, el martes 28 la misa aniversario recordando a toda la hermandad guía scout del grupo.</p><p>Los festejos del grupo y la comunidad culminaron con la gran cena y baile el día 26 de octubre del mismo año, en le club el fortín, en la cual participaron antiguos scout, guías y toda la familia actual. La misma comenzó con una emocionante entrada en la que lobatos, alitas y todas las ramas entraron con una vela encendida y Edith preparo una memorable poesía que nos hizo caer algunas lagrimitas, también se leyó la renovación del acta fundacional del grupo y la comunidad, firmaron todos los que en esa noche eran parte integrante de la dirección de ambas asociaciones. -</p><p>El 8 y 9 de septiembre el grupo participo en el ca.dis.dos que se realizo en Loma Negra bajo el lema “un mundo una promesa”.</p><p>Los días 10 y 11 de noviembre el grupo participo con todas sus ramas en el 29 encuentro diocesano realizado en la vecina ciudad de azul bajo el lema “PERMANEZCAN UNIDOS”, el mismo se realizo en la sociedad rural.</p><p>El campamento de fin de año lo realizamos los días 8 y 9 de diciembre bajo el lema “Un desafío diferente”, en la base Bonino, fue un campamento muy agradable en la que el día domingo compartimos un gran asado con los padres que participaron del mismo. -</p>"
  },
  {
    "year": 2008,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2008_1.png","img/2008_2.png","img/2008_3.png","img/2008_4.png","img/2008_5.png"],
    "description": "<p>Damos comienzo a las actividades el día 26 de abril del corriente año, el staff de dirigente para el corriente año es el siguiente:</p><p>Rama lobatos akela Norma Yunglubt, Baloo Lucas Sarraua, es un rover de la ciudad bolívar que esta estudiando en nuestra ciudad se ofrece para realizar un servicio en el grupo, el cual es aceptado por el consejo previa investigación y autorización del distrito. En la rama scout Gustavo Marra, en la comunidad Caminantes Ariel Cunioli y Nicolás Arcodia, Daniel Peraita como tesorero.</p><p>Lucas Sarraua y Nicolás Arcodia concurrieron al precurso informativo el día 6 de abril en Loma Negra.</p><p>Contamos con 14 lobatos, 8 scouts, 3 caminantes, en la rama lobatos se formaron 3 seisenas, la roja, blanca y marrón. En a rama scout se formaron 2 patrullas y se distribuyeron los cargos.</p><p>Los dirigentes del grupo participaron de la entrega de tarjetas del plan vida en el palacio municipal </p><p>El domingo 20 de mayo recibimos como todos los años la visita de la virgen peregrina y se quedó con nosotros hasta el 4 junio. -</p><p>Se participo de manera activa en las fiestas patronales de la iglesia, se realizo una procesión y luego la misa.</p><p>Se presenta al grupo un rover de kolbe “Walter Elia”, previo a su aceptación se pidieron los informes correspondientes y luego de algunos puntos a solucionar por parte del mencionado se acepto su trabajo en el grupo como ayudante de la rama scout.</p><p>Se adquirió el nuevo sello del grupo, el 5 de julio Gustavo Marra participo del modulo “apoyo para la gestión” y Lucas Sarraua del modulo 1</p><p>El 23 de agosto se realizo el compromiso de los nuevos lobatos.</p><p>La rama scout realizo una bicicletada a la isla.</p><p>Los días 28 y 29 de agosto los guías de patrulla de la rama scout y los caminantes participaron en azul de un curso formativo para guías de patrullas scouts y un taller para caminantes respectivamente. -</p><p>El 8 de septiembre Ariel Cunioli y Daniel Peraita recibieron su partida rover</p><p>Se nombra como sub. Jefe de grupo a Norma Yunglubt, el 13 de octubre se unifica el distrito 2 con el 4 formando el distrito 2 con 8 grupos, 492 beneficiarios y 90 adultos.</p><p>Se realizo el fogón aniversario de los 26 años de vida del grupo el día 27 de septiembre y una visita con todo el grupo y la comunidad a la colonia hinojo.</p><p>Los scouts realizaron su promesa el día 4 de octubre, Norma y Lucas participaron del modulo 5 en la ciudad de azul “el contexto social”</p><p>Dos sucesos entristecieron a la familia del grupo, el primero fue el fallecimiento de Abel Peraita papa de Daniel y el accidente automovilístico del dirigente de la rama caminantes Ariel Cunioli.</p><p>El grupo participo del 30 encuentro diocesano y zonal de guías y scouts realizado en nuestra ciudad bajo el lema “un mismo sentir un mismo espíritu”, los días 8y 9 de noviembre.</p><p>En la gestión 2005-2008 logramos consolidar el consejo y la participación activa de cada adulto en el nivel correspondiente.</p><p>-tuvimos poca deserción de beneficiarios, sumamos 4 dirigentes nuevos, se lograron saldar las deudas que absorbimos de la gestión anterior.</p>"
  },
  {
    "year": 2009,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2009_1.png"],
    "description": "<p>Otro nuevo año comienza y con las todas las ganas de seguir trabajando, por eso el día 23 de febrero, los dirigentes nos juntamos en la churrasquera de Gustavo Marra para confeccionar “el plan de adelanto del grupo” bajo el lema propuesto por Scouts de Argentina “el mayor protege al menor” para el periodo 2009-2011.se trabajo en las áreas de valores, programa de jóvenes, captación t formación de adultos, crecimiento, gestión institucional, recursos financieros y formación religiosa.</p><p>El día 13 de marzo se presenta el proyecto terminado y el mismo es aceptado por todo el consejo de grupo.</p><p>Se da inicio a las actividades el día 4 de abril jefe de grupo Gustavo Marra, sub. jefe Norma Yunglubt, y jefe de rama lobatos, ayudante de rama lobatos Lucas Sarraua, jefe de rama scouts Walter Elia, jefe de rama caminantes Ariel Cunioli, ayudante Nicolás Brauton, Daniel Peraita como tesorero y como auxiliar de pastoral “Betty” Irma Duca </p><p>El día 28 de marzo se realizaron los pases de rama, el día 26 de abril se reunieron los viejos lobos y los dirigentes de la rama scout del distrito. El grupo participo de la celebración de semana santa, con el vía crucis viviente y la misa de resurrección.</p><p>Los días 24 y 25 de mayo los caminantes realizaron un campamento en la base bonino, realizaron la carta de marcha y la hoja de marcha, también crearon un blog en Internet.</p><p>Se forma un grupo colaborador de padres a cargo de Gustavo Marra por parte de los scouts y Ana Clara Venier por parte de las guías para conformar un futuro comité.</p><p>Este año con los dirigentes del distrito se realizo una exposición scout en el bar céntrico Piazza mama.</p><p>Este año tuvimos un receso invernal por orden nacional, debido a la epidemia de la gripe “A”.</p><p>El día domingo 9 de agosto se realizo un curso sobre seguridad en actividades scouts al mismo concurrieron Norma, Lucas, Walter, Nicolás y Gustavo.</p><p>Los días 22 y 23 de agosto se realizo el 1 campamento zonal de caminantes “ca.zo.ca” bajo el lema “unidos en la aventura y en la fe”.</p><p>El 28 de agosto se festejo el aniversario del grupo con una misa ese mismo día y al sábado siguiente tuvimos una actividad en conjunto con las guías donde en le patio del grupo compartimos juegos, inflables, trucos de magia, chocolate y tortas. -</p><p>Norma y Betty participaron de la conferencia pastoral el día 30 de agosto.</p><p>Recibimos como todos los años la visita de la virgen peregrina del 3 al 17 de octubre.</p><p>El dirigente Walter Elia es designado como intendente del grupo, se compra una carpa nueva y se acondicionan otras 4.-</p><p>Para achicar el costo del diocesano de Laprida realizamos una gran polleada el día 17 de octubre vendimos como 120 pollos y con lo recaudado se pago el total de un colectivo.</p><p>Los días 7 y 8 de noviembre todo el grupo participo del 31 encuentro diocesano y zonal que se realizo en la ciudad de Laprida bajo el lema “llamados a ser comunidad de amor”.</p><p>El 29 de noviembre se realizo en azul la reunión plenaria de evaluación donde Gustavo Marra recibió la insignia de madera en gestión institucional y Betty tuvo un emotivo reconocimiento a su trayectoria dentro del escultismo. -</p><p>El día 12 de diciembre cerramos las actividades del año con una misa en acción de gracias y luego un gran fogón donde participo toda la familia del grupo scout y la comunidad guía, donde compartimos sketchs, bailes, cantos y aplausos, también hubo chorizos que cocinaron los padres ayudantes del grupo.</p><p>El campamento final lo realizaremos los días 8,9y10 de enero de 2010 en la ciudad de Necochea en el cef 47 de Quequen. -</p>"
  },
  {
    "year": 2010,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2010_1.png","img/2010_2.png","img/2010_3.png"],
    "description": "<p>Empezamos el año con el campamento de fin de año en Necochea los días 8,9 y 10 de enero en el cef 47 de “quequen”, que queda en la calle 71 y 4 de la mencionada ciudad balnearia, salimos medios complicados algunos se durmieron y antes de salir una alita tuvo una convulsión por lo que tuvimos que llamar una ambulancia y lamentablemente tuvo que quedarse junto con su hermano, al salir y antes de llegar a cerro negro, si cerro negro se nos rompió el Cole, por lo que tuvimos que hacer trasbordo, bajar y acomodar de nuevo los bolsos.</p><p>Llegamos a Necochea como a las 10:30 hs, armamos el campamento, un lugar bárbaro, y comenzamos las actividades.</p><p>Todo estuvo muy bueno playa, juegos, el padre jorge fue solo a darnos la misa del sábado un genio, por la noche el fogón y juego nocturno que miedo había que encontrar 4 animales solo por sus ruidos.</p><p>El ambiente del campamento fue muy cordial felicitaciones un campamento inolvidable.</p><p></p><p>Los dirigentes</p><p></p><p>Con el Cole</p><p></p><p>Con los lobos.</p><p>Los días 27 y 28 de febrero se realizo en las instalaciones de las hermanas kolbe un taller de CO. PAS. CA (taller de la palabra), fue un encuentro muy rico, ya que se brindaron herramientas para trabajar el área de espiritualidad en cada rama, al mismo concurrió Gustavo Marra. -</p><p>El día 21 de marzo realizo el 4 encuentro zonal para jefes de grupos, al mismo concurrió Gustavo Marra. -</p><p>El inicio de actividades se realizo el día sábado 27 de marzo, en la plaza del barrio con un gran juego, con la participación de todas las ramas. - quedando integrado el mismo por rama lobatos: “akela” Norma Yunglubt, ayudantes Lucas Sarraua y Daniel Peraita </p><p>Rama scout: jefe de rama Walter Elia, ayudante Gustavo Marra</p><p>Comunidad caminante jefe de rama Ariel Cunioli ayudante Nicolás Brauton</p><p>Jefe de grupo scout Gustavo Marra “bisonte tenaz”</p><p>Sub. jefe de grupo Norma Yunglubt</p><p>Auxiliar de pastoral Scout Norma Yunglubt</p><p>Domingo 16 de mayo Lucas Sarraua y Norma Yunglubt participaron de la jornada metodológica de dirigentes. -</p><p>El sábado 8 de mayo recibimos la visita de la virgen peregrina, se la entrego el 15 de mayo al scout de Fátima. -</p><p>9 de julio: Desfile</p><p>Se realizó en  Brown de la ciudad de Olavarría el desfile en conmemoración del 94º aniversario de  de  de nuestro país.</p><p>17 de julio: foro de grupo se realizó en instalaciones del grupo, con la presencia de las guías del sol y mayores, se trató el tema de la “mayoría de edad” se contó con la presencia del abogado Lucas Marra como orador.</p><p> 7 de agosto: Foro Distrito 2010En la sede de Cáritas Monte Viggiano de la</p><p> Ciudad de Olavarría y en el marco de la propuesta impulsada por Scouts de </p><p>Argentina, se llevó a cabo el Foro Juvenil Distrital con la intención de informar y </p><p>generar debates sobre temas de actualidad en los cuales nuestro Movimiento </p><p>se ve afectado</p><p>. Del mismo participo David Novoa.</p><p></p><p>Se trataron los siguientes temas:</p><p>Mayoría de edad:</p><p>La directora de Distrito, realizó una exposición sobre el tema explicando la trayectoria de esta ley, el significado, sus modificaciones, los beneficios, obligaciones, y orientación con respecto a Scouts de Argentina.</p><p>Propuesta Ca. Dis.Ca:</p><p>La charla brindada por: Sergio Cangran y Víctor Hugo Fitte, presentó la propuesta para el Ca. Dis.Ca (Campamento Distrital Caminante)</p><p>Valores y Espiritualidad:</p><p>El Padre Carlos Garciarena, brindó una charla sobre: “Valores y espiritualidad”.</p><p>Destacándose la gran atención e interés puestos de manifiesto por los jóvenes.</p><p>27 y 28 de agosto: aniversario del grupo</p><p>En el recreo “san Francisco” se realizó un campamento con la participación del grupo y la comunidad guía, el domingo por la tarde realizamos juegos con los padres y culminamos con una mateada. -</p><p>4 de septiembre: pases</p><p>El día 4 de septiembre de realizaron los pases de rama lobatos a scouts de Nahuel Fait y Bernardo Kolman. -</p><p>10 de septiembre: colecta + * - </p><p>El grupo participo de dicha colecta por las calles del barrio</p><p>10 y 11 de septiembre: CA-PAZ 14</p><p>La unidad scout participo del encuentro de patrullas scouts de la zona bajo el lema “sinceridad, abnegación y pureza 3 caminos para ser un buen scout” </p><p>2 de octubre: promesas</p><p>La cuidad scout realizo la promesa de 2 de sus integrantes y entrega de progresiones, compromisos de la rama lobatos, y entrega de progresiones de la rama</p><p>16 de octubre: salida</p><p>La rama scout realizo una salida a la isla</p><p>13 y 14 de noviembre: XXXIV encuentro diocesano y zonal</p><p>El grupo participo de dicho evento realizado en la ciudad de azul, con las ramas lobatos y scouts. -</p><p>8 de diciembre: polleada</p><p>Se realizó una venta de pollos para recaudar fondos</p><p>18 de diciembre: cierre de actividades</p><p>En la quinta de Amanda Ormazábal se realizó una jornada recreativa en conjunto con la comunidad guía. - </p><p>18 de diciembre: Luz de Belén</p><p>En la sede de la parroquia Nuestra Señora de Lourdes de la ciudad de Azul se realizó la entrega de la “Luz de Belén” a todos los Grupos Scouts y Comunidades Guías de nuestra diócesis.</p><p>En representación de nuestro grupo la recibió el scout Leandro Rodríguez Valerio.</p><p>25 de diciembre: Luz de Belén </p><p>Antes de comenzar con la representación del pesebre viviente se realizo la ceremonia de entrega de la luz de belén en la plaza del barrio lujan. -</p>"
  },
  {
    "year": 2011,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>26 de marzo: inicio actividades</p><p>Contamos con la presencia dos nuevos dirigentes, Enzo Cardozo Rivas quien estará trabajando en la rama caminante, y Claudia Elia en la rama lobatos.</p><p>Walter Elia en la rama scout, Gustavo Marra actual jefe de grupo y jefe de comunidad rovers</p><p>16 de abril: pases</p><p>Se realizaron los pases de ramas y la apertura de la rama rovers, cambio de pañuelo de Enzo y la investidura de Claudia. -</p><p>28 de mayo: gran juego</p><p>Se realizó un gran juego en conjunto con las guías, por la ciudad que abarco desde el parque Helios Eseverri Hasta el centro de Nuestra ciudad, luego un concurso de comidas en el grupo por ramas paralelas, terminando la jornada con un fogón. -</p><p>27 de agosto: 29 aniversario grupo</p><p>Se realizó una jornada recreativa en conjunto con los padres de los chicos y chicas.</p><p>Se participó de la misa aniversario, recordando, pidiendo y agradeciendo por los años de vida del grupo y la comunidad.</p><p>Se cerraron los festejos con un gran fogón. -</p><p>24 y25 de septiembre la comunidad caminantes Juan Pablo II participo del 1 CA.DIS.CA bajo el lema “Unidos construyamos la hermandad” participaron de dicho evento los caminantes Ariel y Lucas. -</p><p></p><p>12 de octubre se realiza un consejo de grupo para renovar el jefe de grupo debido a que se cumplió el mandato según los reglamentos y estatutos de Scout de Argentina, el nuevo jefe resulta ser Walter Elia. -</p><p>El día 22 de octubre del corriente año en las instalaciones de caritas Montevigiano, ubicada en cerrito y Riobamba se realiza la asamblea distrital ordinaria, en la cual Gustavo Marra es elegido como el nuevo director de distrito. -</p><p>Los días 12 y 13 de noviembre el grupo participa del XXXIII encuentro Diocesano y zonal de Guías y Scouts en las instalaciones de la sociedad rural de Olavarria bajo el lema “Construyendo esperanza”. -</p>"
  },

  {
    "year": 2012,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p>Los días 16,17 y 18 de enero se realizo el campamento de fin de año en la ciudad de Necochea, bajo el lema “orgullo de ser parte”, en instalaciones del camping y base de campamento “el provincial” del cef de quequen, el espíritu reinante en el campamento fue bueno y lleno de alegría, nos tocaron días de lluvia, pero el espíritu bien alto, el padre Jorge Catarineu, viajo en compañía de otro padre amigo de la ciudad de Tandil y nos celebro la santa Misa, y luego compartimos el almuerzo.-</p><p>David Novoa rovers del grupo y Leandro Rodríguez Valerio participaron del Jambore del centenario en la ciudad de Mar del plata del 15 al 21 de enero “100 Años construyendo futuro”</p><p>Los días 26 y 27 de febrero las ramas caminantes y rovers en conjunto con las guías solares y mayores participaron del campamento “compartiendo senderos” en la cuidad de Sierra de la ventana, estaba programado la subida hacia la ventana, pero por razones climáticas no pudimos ascender.</p><p>El Consejo de grupo realizo el plan de desarrollo 2012-2014 bajo el lema “orgullo de ser parte”</p><p>Realizamos una caminata por cerros que están situados en frente de la mencionada, cuando llegamos al lugar mas alto se largo a llover, empezamos el descenso con la compañía de la lluvia y nos guarecimos en una garita donde almorzamos, en ese momento llegaron los guardaparques y nos retaron por haber subido a ese cerro sin su autorización. - </p><p>El día 3 de marzo Walter Elia participo del consejo de distritito realizado en la ciudad de Laprida.</p><p>El sábado 17 de marzo realizamos la apertura del año en curso, este año es muy importante ya que celebramos los 31 años de vida del grupo y la comunidad.-</p><p>Los rovers participaron de la acampada diocesana en la ciudad de Tandil. -</p><p>Se participo de la festividad de Semana Santa, en el lavado de pies en la celebración de la ultima cena, el sábado santo se realizo el vía crucis para niños, del encendido del fuego en la misa de resurrección y en la misa de navidad. -</p><p>El día 30 de junio y 1 de julio Claudia Elia y Enzo Cardozo Rivas participaron del modulo “1 A “</p><p>9 de junio se realizo la colecta de caritas por las calles del barrio. -</p><p>El día 7 de julio de realizo el foro de grupo, </p><p>La comisión de padres realizo una venta de pollos asados, para recaudar fondos para la restructuración del portón de entrada al grupo.</p><p>El día 28 de agosto se dieron comienzo con los festejos del XXX aniversario del grupo y la comunidad Guía, con la celebración de la santa misa en acción de gracias, el día 1 de septiembre se realizo un una jornada con las 4 ramas en el parque zoológico “”, en el mismo se entregaron el parche y el pañuelo aniversario color naranja, y el día 7 de septiembre se realizo la cena y baile, donde hubo gran participación de miembros actuales, ex miembros, fundadores, padres, y los sacerdotes Daniel D’Imporzano y Eduardo Champion, para culminar con los festejos los rovers y mayores realizaron un fogón aniversario para la familia del grupo.-</p><p>El día 24 de septiembre el grupo scout y la comunidad guía recibieron un subsidio por parte de  a nivel provincial, de $ 1500, 00.-</p><p>El día sábado 22 de septiembre la comunidad Rovers realizo las entregas de insignias de progresión y el ppa. -</p><p>El día 29 de septiembre la rama lobatos realizo un simulacro de campamento, con una jornada en el grupo. -</p><p>Los días 29 y 30 de septiembre la comunidad caminante “Juan Pablo II” Participo del Ca.Zo.CA relizado en la ciudad de Tandil bajo el lema “zona 14 en marcha”</p><p>Los días 29 y 30 de septiembre los Rovers Joaquín Fernández, David Novoa y Rodrigo del zoto con los dirigentes Gustavo Marra y Diego Mauricio Ferreyra, participaron del XXIV enro bajo el lema “construyendo nuestro proyecto”. -</p><p>El día 14 de octubre se realizo una jornada en colonia San Miguel a nivel grupo y comunidad. -</p><p>El día 3 de noviembre formularon su promesa los novicios scout, y entrega de insignias de progresión en rama lobatos, como así también se entregaron las insignias a los caminantes. -</p><p>Los días 10 y 11 de diciembre se realizo el XXXIV encuentro diocesano y zonal de Guías y Scouts Bajo el Lema “El fruto de servicio es la paz”, el grupo participo con las 4 ramas, nos tocaron 2 días muy buenos, se realizo un reconocimiento al padre Enrique Violino, del evento participo una banda de Rock Scout donde los niños, jóvenes y adultos cantaron y bailaron al compás de la música scout</p><p> realizo le confección de la carta de comunidad. -</p><p>El día 1 de diciembre los rovers y mayores organizaron el fogón de fin de año, los padres cocinaron unos choripanes</p><p>El día 2 de diciembre Walter Elia y Gustavo Marra participaron de la reunión plenaria de dirigentes realizada en el salón parroquial del templo “San Francisco de Asís”, en dicha reunión se presentaron 2 proyectos para la realización del XXVI encuentro diocesano y zonal, el primero lo presento el grupo scout Santa Elena y el segundo la comunidad guía Nuestra Señora de lujan , también ese  día los scouts Bernardo Kolman y Juan Landaburu participaron de una investigación en la laguna la barrancosa ubicada en proximidades de 16 de julio con dirigentes del grupo scout Almafuerte en el proyecto Scout de la ciencia.-</p>"
  },
  {
    "year": 2013,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2013_1.png"],
    "description": "<p>Los días 8,9,10 y 11 de febrero las ramas Solares, Caminantes, Mayores y Rovers participaron del 2 campamento  “compartiendo senderos , se realizo en una quinta ubicada en La calle San Martín al este, fueron caminado al lugar, armaron el campamento de noche, realizaron un servicio en el lugar que consistió en juntar basura en el sector aledaño y armar carteles para cuidar el espacio, también realizaron cocina sin utensilios , elaboración de diferentes mermeladas, con frutos del lugar, hubo espacio para recreación, juegos y fogón.-</p><p>16 de marzo se da inicio a las actividades del año en curso. -</p><p>19/03 asume Jorge Mario Bergoglio como Papa “Francisco 1”</p><p></p><p>Como se a dado en últimos años y a pedido del cura párroco, Eduardo el grupo y la comunidad participo activamente de las celebraciones de la semana santa, miércoles santo guiando el vía crucis, jueves santo celebración de ultima cena, viernes santo los scouts, caminantes y rovers participaron del vía crucis viviente, se encendió el fuego en la celebración de la misa de gallo, y de la misa del domingo de pascua. -</p><p>Este año se incorporaron 3 dirigentes nuevos, papa de un scout, Federico Vejling, Ramiro Silva, ayudante en rama scout y Santiago Villarreal en infraestructura.</p><p>Norma Yunglubt es nombrada asistente de pastoral, norma presenta una propuesta de trabajo a nivel grupo. -</p><p>Se culminaron los trabajos en el salón del scout, cambio de techo, colocación de pisos, cambio de puertas, y en el salón de la manda, se realizaron los revoques externos, se cambió la puerta de ingreso, y se pinto por dentro y por fuera, así mismo se acondiciono el lugar del mástil. -</p><p>El día 13 de abril los rovers y mayores realizaron el fogón de inicio de actividades. -</p><p>Los guías y subguias de la rama scout acantonaron, el día 30 de abril, en el grupo.</p><p>Los días 25 y 26 de mayo la rama rovers realizo su campamento de comunidad, bajo el lema “soltar amarras” cuyos objetivos eran acrecentar la vivencia del espíritu rovers, fortalecer el compromiso del servicio dentro de la comunidad rovers e incentivar y evaluar el desarrollo personal de su vocación. -</p><p>Los días 1 y 2 de junio la rama scout realizo su campamento de rama, los rovers realizaron el servicio en el mismo. -</p><p>La rama caminante realizo el campamento de comunidad los días 1 y 2 de junio, también la comunidad caminante “Juan Pablo II” presento el proyecto del 2 ca.dis.ca en instalaciones de la cámara empresarial de Olavarria, el DIA 13 de julio, ganando el proyecto. -</p><p>el sábado 31 de agosto Federico Vejling formula su promesa como dirigente Scout y por la tarde noche se realizo un encuentro de talentos en el salón de la sociedad portuguesa. - </p><p>Se continua con el reacondicionamiento de los salones de la rama lobatos, salón de los scouts “covacha” y el salón de los dirigentes, en de los lobatos se cambio la puerta de entrada y se realizo el revoque faltante en las pardes, se pinto el salón de los scouts, y se acomodo el salón se dirigentes, pintándolo y amueblando el mismo. -</p><p>El día 7 de septiembre el grupo scout y la comunidad guía realizo una visita a la basílica de lujan en acción de gracias por los 31 años de vida, participamos de la misa, recorrida de la cripta en donde ofrecimos el pañuelo 30 aniversario a la virgen de los scouts, la lluvia nos acompañó todo el día, pero todo resulto muy bueno</p><p></p><p>Los días 14 y 15 de septiembre la comunidad caminante realizo el ca.dis.ca. en instalaciones de los barrancos bajo el lema “siguiendo las huellas de b.p”·</p><p>28 y 29 de septiembre de 2013 se realizó el xxv ENRO bajo el lema “Proyecto De Vida</p><p>: </p><p>“APUNTAD ALTO” y el 2 CA.PAZ realizado en instalaciones de la sociedad rural de Olavarria </p><p>Ambos eventos estuvieron acompañados por el mal tiempo, no se pudieron concretar los programas en su totalidad, y los chicos no quedaron para nada conformes. - </p><p>11 de octubre los Lobatos realizaron una visita al Observatorio la Máxima con una recorrida nocturna. -</p><p>Día 2 de noviembre los lobatos realizaron el compromiso y al rover David Novoa se le hizo entrega de la insignia de Máxima superioridad “Apuntad Alto”</p><p>9 y 10 de noviembre se realizo en la localidad de Loma Negra el XXV ENDIOZO, la organización estuvo a cargo del grupo Scout Santa Elena, tuvo como lema “Felices los que trabajan en la fe”, participo todo el grupo y la comunidad, el día sábado por la noche se desato un vendaval que obligo a evacuar el campamento y el domingo por la mañana se suspendió el mismo. -</p><p>14 de noviembre el consejo de grupo acepta como nuevo dirigente a Mariana Barcelona, trabajar en la rama lobatos como Kaa, en conjunto con Baloo, Akela y bagheraa, Enzo, Norma Y Claudia Walter presenta al consejo la idea de organizar el XXVI ENDIOZO, la cual es aceptada por unanimidad, también en este consejo se unifico el modelo del pañuelo de grupo, con una insignia bordada según la imagen</p><p>23 y 24 de noviembre el grupo en conjunto con la comunidad participo de la muestra de vuelo acrobático en el aeródromo de la ciudad, tuvimos a cargo el estacionamiento del mismo y con lo recaudado adquirimos 2 carpones para el grupo y la comunidad guía. -</p><p>14 de diciembre jornada final cierre actividades 2013 en la quinta “La tradición” la misma comenzó a la 11 hora y termino a las 19 horas hubo juegos, inflables para los mas pequeños, pileta, el día estuvo fabuloso, luego del cierre los dirigentes y el grupo de padres compartieron un asado con corderito estuvo muy rico. -</p>"
  },
  {
    "year": 2014,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2014_1.png","img/2014_2.png","img/2014_3.png","img/2014_4.png","img/2014_5.png",
                "img/2014_6.png","img/2014_7.png","img/2014_8.png","img/2014_9.png","img/2014_10.png",
                "img/2014_11.png","img/2014_12.png","img/2014_13.png","img/2014_14.png","img/2014_15.png",
                "img/2014_16.png","img/2014_17.png","img/2014_18.png","img/2014_19.png","img/2014_20.png"                
              ],
    "description": "<p>El día 25 de diciembre del año 2013, hasta el 5 de enero de 2014 los Rovers David Novoa y Rodrigo Del zoto, partieron con destino a Brasil, ellos participaron del II Moot Scout Interamericano siendo parte de la delegación Argentina, representando al grupo scout Nuestra Señora de Lujan, con Rovers del distrito.</p><p>El 12 y 13 de enero de 2014, se realizo en la ciudad balnearia de Miramar el campamento de fin de año bajo el lema “la familia lujanera dejando huellas “.</p><p>Los días 21,22,23 de febrero se realizo el 3 compartiendo senderos, de ramas caminantes, Rovers, guías del sol y mayores, en la ciudad de Tapalqué</p><p>29 de marzo de 2014 comenzamos las actividades de un nuevo año, rama lobatos Norma yunglubt, Mariana Barcelona, Claudia Elia y Enzo Cardozo Rivas, rama scout Walter Elia y Federico Vejling, caminantes, Omar Pron, Axel Coronel, Rovers Gustavo Marra jefe de grupo Walter Elia.</p><p>El día 17 de abril se realizo una apertura zonal “en familia hacia el gran jefe”, la idea es vivenciar el endioso, desde comienzo del año con diversas actividades mes a mes hasta el día del evento, es por esto que realizamos un gran juego por las calles de la ciudad y terminamos con una misa en la iglesia San José.</p><p>Realizamos para semana santa vía crucis infantil</p><p>Los días 26 y 27 de abril de 2014 se realizo en las instalaciones del recreo san francisco el campamento de inicio de actividades donde las ramas realizaron sus pases.</p><p>Hay un error en el año no es 2013, va 2014, crecemos siguiendo al gran jefe, acá</p><p>algunas fotos</p><p>7 de junio empezaron los festejos por los 34 años con la comunidad parroquial</p><p>El día 12 de junio una tormenta nos levanto el techo del cubil, a trabajar para juntar fondos, el día 22 de junio se realizo el foro de jóvenes caminantes Rovers, con las mayores y guías del sol como invitadas</p><p>Los papas cocinando el lechón, de la rifa para el acondicionamiento del techo de los lobatos</p><p>28 de junio se celebro la fiesta de San Pedro y San Pablo iniciativa del padre Champion Eduardo, se trato del armado de los muñecos y quema de ellos</p><p>16 y 17 de agosto se realizo el campamento aniversario por los 32 años del grupo y la comunidad guía, en las instalaciones del regimiento lanceros de Olavarría.-</p><p>El día 13 de septiembre de 2014, en el parque mitre se realizo la 1 jornada distrital, “unidos en la buena acción”, consistió en un encuentro para unir a los grupos del distrito, y realizar una buena acción en conjunto, consistió en juntar ropa y comida para un comedor y muebles y útiles para un jardín carenciado. -</p><p>Los lobatos de Lujan participaron de la cacería zonal en la ciudad de Tandil bajo el lema “UNIDOS EN LA NATURALEZA”</p><p>La comunidad caminantes participo del ca.dis.ca que se realizo los días 28 y 29 de septiembre, organizado por la comunidad caminantes de Kolbe, en las instalaciones del balneario de Colonia San Miguel, los mismos días se realizó el XXVI ENRO, en la ciudad de Tandil la comunidad Rovers San Pablo, participo de la misma y el lema fue “construyendo nuestro proyecto”.</p><p> </p><p>Los días 10, al 13 de octubre en la ciudad de Tucumán se realizo el V Rovers moot Nacional, del mismo participaron 2 Rovers David Novoa y Ariel Gauna, como educador Gustavo Marra, el lema “Nada Abatirá Nuestros Sueños”</p><p>Llego el día, después de casi un año de trabajo en equipo con las guías y los papis, sí el 2 diocesano organizado por Lujan, el parche fue el siguiente y las fotos lo dicen todo</p><p>3 de diciembre de 2014 </p><p>Día muy triste para la familia lujanera. Paloma Humilde Betty o como la gran mayoría la conocía \"LA NONA\" partió hacia el campamento eterno. Un inmenso dolor inunda a nuestra comunidad x su partida, pero a su vez una gran felicidad de haber compartido buenos momentos con alguien como ella su trabajo incansable e insistente hasta donde le dio su cuerpo para acompañarnos siempre su S.L sin importarle su edad y sus limitaciones físicas. Gracias NONA mil gracias te vamos a extrañar. Estamos más q seguros q el gran jefe supo reservarte un buen lugar ahí muy cerca de nuestra madre la virgen María. Mucha fuerza para su familia q siempre la acompaño y apoyo. </p><p>El día 13 de diciembre de 2014, en la quinta Santa Lucia, se realizo el cierre de actividades con una jornada, en la que participaron todas las ramas en conjunto con las guías, en dicha jornada se despidió Enzo, ya que lo trasladaron en el trabajo.</p>"
  },
  {
    "year": 2015,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2015_1.png","img/2015_2.png","img/2015_3.png","img/2015_4.png","img/2015_5.png",
                "img/2015_6.png","img/2015_7.png"],
    "description": "<p>Los días 6, 7 y 8 de enero la comunidad caminantes y la comunidad Rovers realizaron un campamento en las instalaciones de la estancias unidas del sud, en dicho campamento se realizo la partida de David Novoa.</p><p>Las actividades comenzaron el día 21 de marzo.</p><p>los dirigentes</p><p>El día 9 de abril participamos del jueves santo con el lavatorio de pies y el vía crucis de los niños el viernes santo, vía crucis viviente</p><p>El 11 y 12 de abril, realizamos el campamento de grupo, en. Realizando los pases de rama, investiduras y promesa. \"ILUMINADOS POR MARIA, CONTINUAMOS CRECIENDO\" ese fue el lema que nos acompaño y en verdad nuestra madre estuvo ahí cada segundo. </p><p>14 de junio caminantes y Rovers participaron del foro distrital</p><p>El sábado 20 de junio los lobatos caminantes Rovers fueron a Sierras Bayas, los lobatos tuvieron actividad en el monte de los fresnos y las ramas mayores una caminata hasta el cerro largo. -</p><p>23 y 24 de agosto se realizo el compartiendo senderos V, campamento de rama mayores scout y guía, en la ciudad de Tandil, </p><p>El 33 aniversario del grupo y la comunidad lo festejamos con un campamento en las instalaciones de la escuela agropecuaria 2, los días 29 y 30 de agosto de 2015.-</p><p>Los días 26 y 27 de septiembre la comunidad Rovers de lujan organizo el XXVII enro en instalaciones de la escuela agropecuaria n°2 Luciano Fortabat, concurrieron alrededor de 80 jóvenes, acompañados de sus educadores, el lema fue \"el servicio un firme escudo en la batalla\", </p><p>XXXVII ENDIOZO se realizo en la ciudad de Bolívar los días 7 y 8 de noviembre el lema \"un solo corazón\" fueron todas las ramas </p><p>El 5 de diciembre de 2015, la unidad San Agustín participo del encuentro distrital de patrullas scout \"explorando en patrulla\" y la manada senoe participo de la primera cacería distrital en Hinojo</p>"
  },
  {
    "year": 2016,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2016_1.png","img/2016_2.png","img/2016_3.png","img/2016_4.png","img/2016_5.png",
                "img/2016_6.png","img/2016_7.png","img/2016_8.png","img/2016_9.png","img/2016_10.png"
  ],
    "description": "<p>Los días 15 y 16 de enero de 2016 el grupo scout y la comunidad guía realizamos el campamento de fin de año en la ciudad balnearia de Miramar “usa el amor como puente”, en ese campamento se formo la familia “amancay”, la misma quedo compuesta por los siguientes integrantes, Bisonte Tenaz, Abeja, oso responsable, Cisne entusiasta, colibrí emprendedor, pantera.</p><p>19 de marzo……  comienzan las actividades nuevamente y vamos camino a los 34 años, lo hicimos con juegos y tortas, en la plaza. los educadores son Walter jefe de grupo, Norma, Claudia y Mariana en lobatos, David, Walter en unidad, Omar y Axel con los caminantes, Gustavo y Mario en Rovers, se sumaron 2 Víctor Martínez y Laura Casamayou. -</p><p>Los días 19 y 20 de marzo la rama caminantes realizo su campamento de supervivencia, en el recreo san francisco, </p><p>25 de marzo el grupo en conjunto con la comunidad guía participo de la celebración de semana santa, lavado de pies, vía crucis, vigilia pascual</p><p>El día 4 de abril se realizaron los pases de rama, en la plaza, con diversas atracciones, los lobatos en el grupo, la unidad realizo una jornada en el arroyo despidiendo así a los más viejos. -</p><p>El día 22 de abril, se realizo en la plaza del centro la apertura distrital, y su posterior misa en acción de gracias y la entronización de la imagen de nuestra señora de los scouts en la iglesia San José. -</p><p>7 y 8 de mayo participamos con una cantina en una feria realizada en el fortín.</p><p>La comunidad Rovers San Pablo realizo una caminata y campamento desde el recreo San Francisco hasta el grupo. -</p><p>22 de mayo acantonamiento de rama lobatos en el grupo “sabios como balo”</p><p>1 de agosto los caminantes y Rovers participaron del foro distrital, en la casa del bicentenario, Ariel Gauna representante distrital</p><p>13 de agosto, acantonamiento de manada, el 14 compromiso de nuevos lobatos</p><p>El 20 de agosto se festejo el día del niño, en conjunto con las guías, la familia lujanera. -</p><p>Los integrantes de unidad San Agustín participaron del curso para guías de patrullas.</p><p>27 y 28 de agosto de 2016, se realizo el campamento de grupo y comunidad en festejo por los 34 años de vida, el lema “confía en esta locura”</p><p>La comunidad Rovers participo del XXVIII enro que se realizo en la ciudad de Tandil “Involucrados el misterio del servicio” muy buen encuentro.</p><p>Los días 1 y 2/ 10 la comunidad caminantes, juan pablo II participo del IVca.dis.ca, </p><p>El mismo se realizo en la ciudad de Bolívar, </p><p>Los días 1 y 2 de octubre la unidad scout realizo el campamento de rama, donde hubo promesas y muy buenos trabajos, lugar la base bonino Olavarría</p><p>El día 22 de octubre los lobatos realizaron una jornada “un día en la isla de brownsea”</p><p>Los días 12 y 13 de noviembre se realizo el 38 endiozo, “la misericordia fortalece la hermandad”</p><p>Los días 10 y 11 de diciembre se realizo el campamento de cierre del año, en una quinta cerca de la escuela agricultura, en dicho campamento se reunió la familia amancay y totemnizo a abeja emprendedora, …….</p><p>17 y 18 de diciembre se realizo en Loma Negra, el gran aullido por el centenario del lobatismo, la manada senoee, participo de la misma</p>"
  },
  {
    "year": 2017,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2017_1.png","img/2017_2.png","img/2017_3.png","img/2017_4.png","img/2017_5.png",
                "img/2017_6.png","img/2017_7.png","img/2017_8.png","img/2017_9.png","img/2017_10.png",
                "img/2017_11.png","img/2017_12.png","img/2017_13.png","img/2017_14.png","img/2017_15.png",
                "img/2017_16.png","img/2017_17.png","img/2017_18.png"
              ],
    "description": "<p>Los días 25,26,27, y 28 de febrero, en la ciudad de Necochea, se realizo el primer campamento nacional para educadores scouts, concurrieron al mismo, Gustavo Marra, Claudia y Walter Elia, Mario Simón, Norma Yunglubt, una experiencia muy linda, formando parte del equipo distrital.</p><p>Los días 24 al 26 de marzo la comunidad Rovers realizo un campamento en el cerro 3 picos, en la localidad de tronquist, el lema “el desafío de ser Rovers “, compartimos el viaje con las guías mayores. -</p><p>Al bajar, asadito</p><p>El 1 de abril comenzamos oficialmente las actividades estos son los educadores y las chichis guías, una gran familia Lujanera y llega un nuevo sacerdote González pablo Andrés. -</p><p>14 de abril, participación en semana santa, vía crucis, lavado de pies vigilia pascual</p><p>6 de mayo Partida de Matías Pazos, buena ruta¡¡¡¡¡¡¡¡¡¡¡¡ e investidura de los nuevos Rovers</p><p>13 y 14 de mayo los lobatos realizaron su acantonamiento en la sede del grupo</p><p>14 de mayo, ceremonia de pases, entrega de insignias y demás.</p><p>29 de abril al 1 de mayo la unidad participo de ca.dis que se realizo en la soc rural de Olavarría, “sobre las pistas” fue el lema del evento.</p><p>29 de abril al 1 de mayo los guías y subguias de la comunidad caminante participaron del campamento en la ciudad de Necochea</p><p>3 y 4 de junio la comunidad Rovers San Pablo participo del campamento distrital Rovers “una alianza nuevas rutas”, </p><p>10 de junio los caminantes y guías del sol realizaron un proyecto en apoa, se reacondicionaron los caniles para que puedan soportar las inclemencias del tiempo, se ayudó a desparasitar a los canes, se los alimento, se pintaron paredes y la parte más linda, jugaron y les brindaron un poco de cariño a esos perritos que gracias al esfuerzo que cada día realizan los voluntarios del predio tienen una mejor calidad de vida.</p><p>1 de julio, en el salón parroquial San Francisco se llevó a cabo la capacitación para adquirir los derechos asociativos, con formato distrital. Es una nueva modalidad que propone Scout de Argentina.</p><p> La capacitación contó con la presencia de alrededor de 50 jóvenes de 16 a 21 años. También participaron adultos que iniciaron su etapa de formación.</p><p>19 de agosto campamento para guías y sub guías de patrullas de unidad scout</p><p> 28 de agosto de 2017</p><p>28 de agosto 35 aniversario del grupo y la comunidad fogón, promesas y muchas </p><p>alegrías, por los años vividos. -</p><p>23 de septiembre David Novoa es elegido como jefe de grupo, </p><p>30 de septiembre compromisos de lobatos</p><p>27 y 28 de agosto campamento de comunidad Rovers en la chacra Santa Lucia, </p><p>30 de septiembre y 1 de octubre, la comunidad Rovers participo del XXIX ENRO realizado en Sierras Bayas en el monte de los Fresnos, los Rovers del distrito en conjunto con los dirigentes estuvieron a cargo de la organización del evento. -</p><p>22 de octubre, fin de una etapa como DD de un educador de nuestro grupo Gustavo Marra</p><p>9 de noviembre es aceptado por el consejo de grupo al Ms Gustavo Villamayor, ex dirigente de Santa Elena.</p><p>Día 15 de noviembre de 2017, desaparece el submarino ARAS SAN JUAN, en el iban 44 marineros, uno de ellos, fue Rovers de Lujan, su nombre, DIEGO MANUEL WAGNER CLAR, teniente de navío, eterno héroe, custodio del mar argentino. -</p><p>11 y 12 de noviembre caminantes, Rovers, en conjunto con las guías mayores, participaron en la ciudad de Tandil del 39 Endiozo, “todos somos uno”</p><p>19 de noviembre Rovers y caminantes y dirigentes dieron su siempre listo, a un pedido de bomberos para servir en una cena. -</p>"
  },
  {
    "year": 2018,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2018_1.png","img/2018_2.png","img/2018_3.png"
  ],
    "description": "<p>El fin de semana largo de carnaval 10 al 13 de febrero, se realizo en la ciudad balnearia de Pehuenco, en el campin Don Horacio el campamento de verano, se realizaron una caminata hasta las huellas de los animales prehistóricos, juegos en la playa, fogón y los padres nos cocinaron muy rico, nos tocaron unos días maravillosos “Lo Mejor está Por Venir” el lema del campamento</p><p>19 y 20 de mayo el grupo participo del CA.DIS el lema del encuentro fue “Caminando Acompañados Llegaremos más lejos”, dicho evento se realizo en el predio de la sociedad rural de Olavarría</p><p>9 de septiembre de 2018 encuentro regional zona atlántica pampeana</p>"
  },
  {
    "year": 2019,
    "title": "",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2019_1.png","img/2019_2.png","img/2019_3.png","img/2019_4.png","img/2019_5.png",
                "img/2019_6.png","img/2019_7.png","img/2019_8.png","img/2019_9.png","img/2019_10.png",
                "img/2019_11.png","img/2019_12.png","img/2019_13.png","img/2019_14.png","img/2019_15.png",
                "img/2019_16.png","img/2019_17.png","img/2019_18.png"
              ],
    "description": "<p>30 y 31 de marzo la comunidad caminante de lujan realizo su campamento de verano en la laguna Blanca grande.</p><p>Este nuevo año comenzó de manera diferente realizamos una alianza estratégica con el parque la máxima y allí empezamos las actividades del año 2019</p><p>Acampada juvenil diocesana xxv saladillo con caminantes Rovers y guías de Grupo Scout Nuestra Señora de lujan, los días 29 y 30 de abril.</p><p>2 de mayo la rama scout colaboro con la liberación de los pecaríes de collar, en conjunto con personal de la máxima.</p><p>10 de mayo de 2019 fallecimiento del Padre Daniel Dimporzano, el último adiós a quien fuera el fundador de la parroquia y del grupo scout</p><p>1y 2 de junio campamento de grupo Scout, el lema fue “Compartimos una aventura más”, el mismo se realizó en la base bonino, se realizaron los pases de rama</p><p>Sábado 15 de junio el grupo realizo una jornada solidaria en la máxima, juntando leña que fue enviada a familias necesitadas</p><p>Y si llegaron los 37 años de vida de esta familia Lujanera, 31 de agosto y 1 de septiembre, hubo juegos, fogón, y mucha alegría, el lugar la quinta de los municipales acá algunas fotos</p><p>15 de septiembre se realizó la partida del Rovers Ariel Gauna, junto a sus amigos y familiares en la parroquia </p><p>Domingo 22 de septiembre se realizó un bingo en Mariano Moreno en conjunto con la comisión parroquial y los papas de la escuela Fátima</p><p>Del 11 al 14 de octubre la comunidad Rovers San Pablo del grupo scout nuestra señora de lujan, participo del VI Rover moot nacional “Hermanos de la tierra construyendo una tierra de hermanos”, en la ciudad de Valle María Entre Ríos, fuimos con miembros de la zona 14 Santos Joaquín y Ana de Laprida, San Carlos de Bolívar, San francisco de Azul, Kolbe y Fátima de Olavarría y del Carmen de Tandil.</p><p>2 de noviembre promesas de la rama scout y entrega de insignias de progresión </p><p>El 9 y 10 de noviembre el grupo scout y la comunidad guía “Nuestra señora de Lujan”, familia lujanera, participaron del XLI EN.DIO.ZO el lema “pintando el camino”, participaron todas las ramas y fue un encuentro muy lindo, donde hubo juegos al aire libre, dinámicas, misa, fogones, los papis nos acompañaron con la cocina.</p><p>Los papas</p><p>8 de diciembre se realizó la jornada de fin de año en la chacra “Santa Lucia”, el lema de la misma fue “no somos gigantes, pero hacemos grandes cosas”</p><p>14 de diciembre se realizó la venta de pollos asados, para recaudar fondos, para cubrir gastos del cole, del campamento de fin de año, en Necochea.</p><p>15 de diciembre se realizó la 3 jornada Diocesana de escultismo católico, en la misma los educadores de lujan presentaron el proyecto para organizar el XLII ENIOZO en la ciudad de Olavarría los días 14 y 15 de noviembre. –</p>"
  },
  {
    "year": 2020,
    "title": "Campamento pre Pandemia",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": ["img/2020_1.png","img/2020_2.png","img/2020_3.png","img/2020_4.png","img/2020_5.png",
                "img/2020_6.png","img/2020_7.png"
              ],
    "description": "<p> Los días 24,25 y 26 de enero, se realizó el campamento de verano, en la ciudad de Necochea en el cef. provincial, la ambientación fue la temática pirata, hubo fogón, fiesta pirata, juegos “Somos gotas que hacen mares”</p><p>Castores y lobatos</p><p>Unidad scout</p><p>Caminantes   </p><p>Comunidad Rovers y mayores</p><p>Dirigentes y los que estaban para la foto</p><p>14 y 15 de marzo se realizó en la chacra “Santa Lucia”, un encuentro de dirigentes guías y scouts, para organizar el año en curso y el endiozo</p>"
  },
  {
    "year": 2021,
    "title": "Como seguimos?",
    "event": "",
    "url": "https://www.ejemplo.com/2023",
    "images": [],
    "description": "<p> Como seguimos?</p>"
  }
  
]
